{
    "179": {
        "Tag": "fashion",
        "Id": "20221125A04LTX_188",
        "Url": "https://new.qq.com/omn/20221125/20221125A04LTX00.html",
        "Title": "她为什么是卡塔尔最有权势的女性？",
        "Author": NaN,
        "Publish_Date": "2022-11-25",
        "Post_time": "14:34",
        "Content": "世界杯激战正酣，卡塔尔耗资2000亿美元，新建了八座各能容纳四万人的体育场，并且在沙漠中凭空建造了一座城市，成为最为昂贵的一届世界杯。\n\n在这一切背后，被《福布斯》杂志评选为“全球百名最有权力的女性”的莫扎·宾特·纳赛尔功不可没。\n从囚犯的女儿到一国王妃\n人均年收入超人民币百万，家家户户都是企业股东，水电、医疗、教育全都免费……位于阿拉伯半岛、国土面积并不大，卡塔尔依靠油气资源完成了资本原始积累后，走上了全球投资、收购，带领全国人民实现“共同富裕”之路。\n但这条路走的并不顺利，莫扎也遭遇了人生的巨大挫折。\n上世纪70年代，卡塔尔脱离英国的控制后，成为一个君主制酋长国。彼时刚刚坐稳国王位置的哈利法试图将天然气、石油等资源划归自己所有，扩大王室的经济实力和势力。这一举动在卡塔尔国内反对派中引起轩然大波。莫扎的父亲作为活跃的反对派活动家锒铛入狱，在1964年出狱后带着整个家族流亡至科威特。\n不过到了18岁那年，莫扎考入卡塔尔大学社会学系，并且结识了当时27岁的王储哈马德。作为政治活动家的女儿，尽管从小命途多舛，但是莫扎养成了坚韧自立的性格，对卡塔尔的社会发展也颇有自己的想法——她显然和王储平时接触到的、阿拉伯世界的保守女性不同。\n\n当时的哈马德除了被莫扎的美貌吸引之外，他也对莫扎的谈吐和思想很感兴趣。两人都对国家的未来有所思考，致力于改变卡塔尔的现状。\n\n当时已有了一位包办婚姻妻子的哈马德，执意要与莫扎结婚的举动惹怒了国王哈利法，他认为莫扎接近王室的目的不纯。但无奈哈马德以放弃王储身份相要挟，哈利法只好同意了这门婚事，但禁止莫扎的家人参加婚礼，并且指名要哈马德的第一任妻子在婚礼上代其母亲行礼。\n婚礼没有收获祝福，反而收到国王一句“认清你自己的身份”的警告；家人无法在婚礼上露面，直到二人完婚后才得以搬回卡塔尔。莫扎并没有被威胁与羞辱打倒，以退为进的她反而因为不注重这些是非、不发怒而更受哈马德青睐。\n婚后，莫扎成为了哈马德智囊团的一员，她的主张也开始受到曾经只会将目光投向男性的卡塔尔王室的重视。\n在男人的世界里步步为营\n当时，莫扎受到了不少恶评，除了对她早就心怀不满的国王，哈马德的第一任妻子也口出恶言，称她为“沙漠里的沙砾”。\n然而莫扎志不在此，无心与王宫中的皇亲国戚们缠斗。\n\n在丈夫的支持下，莫扎将目光投向了传统采珠行业。当时由于卡塔尔对石油、天然气的过度开发，沿海的珍珠采集行业产量锐减，已经走到了瓶颈期。没什么启动资金的莫扎，当时淘到一颗天然黑珍珠，吸引了本就爱收藏珍奇物件的国王哈利法的目光。\n哈利法最终以高价从莫扎手中购买了这颗珍珠，莫扎从这位看不上自己的公公身上赚到了第一桶金。她将这笔钱投入到不被人看好的低品质珍珠上，一步步建立起了采集、加工、出口一体化的产业链，就此开始描绘属于自己的商业版图。\n而赚钱显然并不是莫扎唯一感兴趣的事情。当哈利法想要与其他部落联姻、命令儿子再娶第三位妻子时，哈马德提出了交换条件：如果自己答应这门婚事，就让莫扎担任最高家庭事务委员会主席，主管财务和投资。在莫扎之前，让女人执政掌权在卡塔尔是天方夜谭。\n但迫于种种原因，最后国王同意了这项交易。\n\n卡塔尔国王哈利法\n莫扎就此走向卡塔尔王室的幕前，开始大刀阔斧地招募人才，组建自己的商业团队。1995年，在国王前往瑞士度假时，早就不满父亲保守统治的哈马德发动政变、宣布夺权。背靠哈马德作为国防大臣可支配的军事力量，加上莫扎多年累积的财力，哈马德成功上任成为新国王，莫扎也就此成为了卡塔尔王后。\n卡塔尔的钱，遍布全世界\n如果单纯依靠能源出口创造财富，当能源枯竭的那一天，就是卡塔尔经济支柱倒下的那一天。因此莫扎开始将国家的盈利模式转向“钱生钱”。哈马德掌权后，夫妻二人成立了由莫扎主管的卡塔尔国家投资局。在把石油和天然气资源通过出口置换成外汇储备后，莫扎开始了在世界各地的投资布局。\n成为英国哈罗德百货的控股股东；作为德意志银行、伦敦证券交易所的第一大股东；购买巴黎圣日耳曼俱乐部；注资英国航空、希斯罗机场；入股保时捷、大众汽车……从奢侈品牌、百货公司，到金融地产、交通、体育，各行各业、世界各地都有卡塔尔的资本渗透。\n与此同时，莫扎深知“少年强则国强”的道理，在全世界疯狂买地投资的同时，也在卡塔尔国内建立了教育基金，吸引了众多美国一流大学来卡塔尔设立分校。哈马德一上任就推行了全民教育免费的政策，卡塔尔的年轻一代不仅能在家门口就获得世界顶尖的教育机会，出国深造时还会拿到政府提供的奖学金。\n除此之外，免费的医疗，名目繁多的补贴，还有相对较高的工资水平，都为卡塔尔吸引了大量的外来劳工和高端人才。在卡塔尔超200万的居民中，仅有12%左右为卡塔尔国籍，其余皆为海外侨民。\n\n而莫扎想要实现的共同富裕也不是随便说说，卡塔尔法律规定，如果在卡塔尔境内开设公司，必须要与本国国籍的人合资，并且本地人要占有多数股份。这项规定让每个卡塔尔公民都有机会乘上外来资本投资的东风，想要来卡塔尔创业的投资者，必然要找到当地人合伙，在企业开立后共享投资的收益。\n让日常生活中的水、电、医疗、教育等都免费，让每个公民都当上公司股东，莫扎和哈马德推进的一系列改革措施，让卡塔尔在21世纪来临之际，稳步步入全世界最富裕的国家之列。\n不过，在最近两年，卡塔尔的外来劳工问题开始受到关注。英国《卫报》报道从卡塔尔赢得世界杯主办权开始至今，有6500名来自印度、巴基斯坦、尼泊尔、孟加拉国和斯里兰卡的移民劳工在卡塔尔死亡。但卡塔尔辩称这个统计总数带有误导性，莫扎也在一次采访中强硬地回应了这一问题，认为欧洲虐待劳工和移民的问题更加严重：“为什么卡塔尔会突然出现在聚光灯下？这背后肯定是预谋好的。”\n给土豪国家加一点品位\n依靠贩卖能源起家的中东国家，难免会给国际社会留下“有钱但没文化”的刻板印象。莫扎早在九十年代就想到了这一点，于是从欧洲的博物馆和画廊大量收购艺术品。这一举动当时花掉了4亿美元，同时也受到了哈马德的质疑。不懂艺术的哈马德看不懂画，只觉得它们是没什么升值空间的垃圾。\n\n让·努维尔设计的卡塔尔国家博物馆\n而当莫扎计划修建的艺术馆终于落成，不仅吸引了不少人将目光投向卡塔尔这个曾经的“文化沙漠”，更是意外拉动了旅游业。如今卡塔尔已经拥有四家世界顶级水平的艺术馆，莫扎收藏的艺术品也都在不断升值。\n因为入股了不少奢侈品牌，莫扎拥有无数件高定礼服，更是有不少品牌专门为她定制的衣服与配饰。纯色、极具质感的服饰，点缀奢华闪亮的名贵珠宝，媒体热衷于追踪她公开露面时每一次的穿搭，在外交场合中，她也扭转了卡塔尔女性“沉闷”、“没有存在感”的印象。\n\n在世界杯开幕式上，莫扎身着标志着卡塔尔国旗颜色的栗色定制礼服现身，肩头上飞舞着价值200万美元的羽翼形状胸针。这位一路坎坷却从未示弱的女性又一次吸引了全世界的目光。而曾经的囚犯之女、流亡的卡塔尔孩子，已经坐上了卡塔尔王国王太后的位置。\n撰文：盆栽，Jonas\n编辑：Sebastian\n图片来自网络，所有权归原作者所有\n",
        "Recommendation_links": NaN
    }
}