{
    "183": {
        "Tag": "fashion",
        "Id": "20221125A03COO_192",
        "Url": "https://new.qq.com/omn/20221125/20221125A03COO00.html",
        "Title": "在线收留心碎卡塔尔王子？别开玩笑了，有的女人丢掉半条命也逃不出来",
        "Author": NaN,
        "Publish_Date": "2022-11-25",
        "Post_time": "12:10",
        "Content": "卡塔尔世界杯如火如荼，这两天亚洲两支球队接连爆冷搞得所有人都热血沸腾。\n当然了，人气最高的还是卡塔尔皇室的那一个个戴着白色头巾的王子们…\n平时很少在新闻报道里见到，趁着这一届世界杯大家终于一睹这些皇亲国戚们的真面目。\n在揭幕战和厄瓜多尔的对战中，对方进球了，他们神色凝重。\n\n这位权贵：花了2000多个亿，还不能让人进个球吗？\n\n导播也是看热闹不嫌事儿大，直接切了个两边球迷的对比。\n还有网友恶搞p图，钞能力失效之后的王子们，被气到像是第二天要操控全球油价上涨。\n\n最后比赛还是输了，打破了“东道主首战不败”定律，王子们难过到掩面叹息。\n竟然就如同网络表情包照进现实一般——难受、无助、且富有。\n\n\n不过人气最高的还是下面这位。\n据说他是一个15岁的小王子，在看台上对比赛分数表达不满的画面被摄像机捕捉下来。\n看起来是两分懵懂、两分傻气、剩下六分全是网友脑补出来的富贵…\n还有人说，他就是前几天和小贝同框的那位王子的弟弟。\n当时和小贝的合影被po出来的时候，就有很多人说左边这位白袍男子比贝克汉姆帅得多。\n没想到还是“饺子皮”的亲戚…\n\n这位颜值不输小贝的“哥哥”名叫谢赫贾西姆，是前任卡塔尔国王的第三个儿子。\n也是挖酱上次介绍的那位“中东甄嬛”莫扎的大儿子，现任国王的哥哥。\n关于这位“中东甄嬛”的故事还没看的姐妹可以去复习这篇文章：中东“甄嬛”嫁给仇人之子，辅佐亲儿子登基，花3000亿办世界杯全靠她收租？！\n\n身为莫扎这种卡塔尔女一号人物的长子，按理说他想当下一任国王只是勾勾手指的事情。\n但是他对王位并不感兴趣，所以主动让贤给了自己的弟弟，而他自己就是整天遛鸟赏花，过着有钱人朴实无华且枯燥的日子。\n站在小贝旁边是霸道总裁：\n\n脱了白袍后艺术家气质满满：\n\n回到了母亲身边又成了乖巧的好大儿：\n\n如此多变复杂又富可敌国的人物形象，深受广大网友的喜爱。\n而再看这位传说中的弟弟。\n他在看台上的种种真情流露都被观众们和卡塔尔世界杯的吉祥物拉伊卜（现在已经叫“饺子皮”了）一一对号入座。\n\n网友：这该不会是按照王子的形象来设计的吧。\n\n然而根据挖酱多方面考据，这位传闻中15岁的小王子并不是谢赫贾西姆的弟弟。\n不过不管他到底是谁，能出现在看台前排位置的也是卡塔尔非富即贵的人物了。\n再加上和吉祥物的撞脸，让这位“小王子”在中国网友的心目中又多了几分可爱。\n\n独当一面的哥哥保护着不谙世事的傻弟弟，这种网络脆皮鸭文学的经典设定更是让人狠狠地上头。\n\n不少人表示想要和这个傻弟弟谈个恋爱。\n\n\n还有很多人在调侃，哥哥弟弟不知道如何选择，比偶像剧女主都纠结。\n\n\n直到前两天，终于出现了这样一条热搜：在线收留卡塔尔心碎王子。\n\n“卡塔尔王子太浪漫太像我心中最美的美男子。”\n\n“小王子生气了，快送我去和亲。”\n\n\n\n还有人讨论起那里是不是一夫一妻制，离婚是不是可以带走一半的资产。\n并且艾特了自己的姐妹，说要一起嫁到卡塔尔去享尽荣华富贵。\n\n甚至有人说出了“老公娶几个无所谓，钱给到位就行，我不怕蒙脸”的话。\n口嗨也好，玩笑也好，但如果前一秒还在为伊朗全队拒唱国歌以支持国内女性争取自由而感动，下一秒却表示我愿意蒙面、我愿意替那里的女性受这种苦，就显得格外割裂了。\n\n正如一些网友被质疑时所说的，这是个全民娱乐的世界杯期间，开开这样的玩笑无伤大雅。\n但是，如果有女生信以为真，向往陌生国度的富豪家庭生活，那现实可能会泼一盆冷水。\n而且，正在被娱乐的，是另一些女性可能一辈子都无法摆脱的苦难。\n\n有一个现象，不知道大家有没有注意到。\n在卡塔尔世界杯媒体摄像头捕捉的所有画面中，几乎都没有看到女性的身影。\n那里的男性们炫富、社交、表达愤怒和失落，他们在画面的中央接受着全世界的注目。\n可是那里的女性呢？\n在开幕式上，卡塔尔大家族是全男阵型。\n就连莫扎这种top级别、被誉为卡塔尔“天赐的奇迹”的女人，都只能在他们身后的休息室里等待。\n\n\n莫扎都不能抛头露面，就更别说她的儿媳妇、现任皇后了。\n现任皇后贾瓦哈和婆婆的风格很像。\n出身富贵人家（其实是老公的堂妹），也经常抛头露面鼓励女性争取权益，和丈夫一起参加各种外事活动。\n和西班牙国王夫妇会面的时候，还是一身香奈儿套装，各种奢侈品珠宝，手拎着爱马仕mini kelly…\n\n但是轮到在自己国家接待各国领导人夫人的时候，又披上了黑袍，只露出了一张脸。\n\n再来说现任国王的二房——阿努德。\n世界杯期间她也小露了几面，带着12岁的女儿出镜合影，也是双双黑袍造型。\n\n阿努德出身于外交官家庭，自己也是高知女性，取得了两个硕士学位。\n嫁给现任国王之后也是放下了一切社会身份，专心在家生孩子带娃了。留给外界的印象只剩下了一个——宠妃。\n\n能露出一张脸、被别人识别，已经是出身高贵的女性的特殊待遇了。\n其他的卡塔尔女人呢？她们只能露出眼睛那一条缝。\n\n她们就在白袍王子们的前面，却被所有人视而不见。\n\n两年前，有个卡塔尔女孩逃离家人追杀隐居伦敦的事情在社交平台上很火。\n出逃的女孩名叫卡赫塔尼，出生于1997年，有着显赫的家世，父亲是军方高官，哥哥是外交官。\n\n她从小听着披头士乐队长大，接受了良好的教育，是一个热爱艺术和哲学的女孩。\n但是正因为是女孩，她从小也遭受着身心的禁锢，被锁在家里不能出门，偶尔出去也是全身裹着黑袍。\n\n手机里还被装了跟踪软件，方便家里人实时监控她的行踪。\n\n因为“不服从”，她多次被家里人殴打。曾经有一位亲戚拿起花瓶就砸在了她的身上，原因只是她剪了个短发。\n大学毕业后，家里为她安排了一门婚事，让她嫁给一个保守的宗教分子。\n她终于决定，逃离家庭。\n卡塔尔的法律规定：禁止25岁以下的女性未经男性监护人的同意擅自离开国家。\n趁着全家人出国旅游，她才找到了机会，躲过哥哥的监控头也不回地跳上了开往机场的出租车。\n\n即便是卡赫塔尼费尽心思离开卡塔尔之后，她的族人依然在到处“追杀”她，还威胁她说已经通过贿赂英国官员获得了她的家庭住址。\n事实是，英国官方了解了她的情况之后为她找了一个隐蔽的栖身之处。\n直到去年，她才终于获得了英国的合法证件，终于没有“监护人”能囚禁她的自由了。\n\n\n卡赫塔尼离开了，还有女性依然在那里受辱。\n卡塔尔国王塔明同父异母的弟弟哈立德，常年在家中嗑药开派对，他的私人医生常年负责帮他“擦屁股”，把他的同党们从毒品中救活。\n\n但是常年的被迫工作和囚禁压榨下，医生起诉了哈立德要求赔偿，没想到遭到了他残忍的报复——\n把医生的女朋友打到满脸是血，还有被强暴的痕迹。\n这位医生起诉哈立德的犯罪条款还有：虐待仆人、人口贩卖、滥杀无辜…\n哪一条拎出来都是骇人听闻，但就因为他是皇室成员，这一切都被权力掩盖了。\n\n即便如此，因为有莫扎这样的女性不懈的努力，卡塔尔已经算是中东国家里女性权益较高的国家了。\n这里的女性可以接受教育、参加工作，甚至是参政，也可以和男性一样开着跑车在城市中穿行。\n\n而在他们隔壁、人口是卡塔尔13倍之多的沙特阿拉伯，那里的女性在2018年才被允许考取驾照开车上路。\n更保守的伊斯兰国家，女性几乎是“查无此人”的状态。\n\n现在，再回看“愿意和当地女性交换人生”的言论，还会有人愿意吗？\n以及说那个大王子是浪漫主义的完美形象，但是他的妻子生了8个孩子，却从未在公共场合露过面，还会有人觉得他是浪漫的化身吗？\n\n抛开普通女孩，哪怕是出身不差的女生亦是如此。\n迈克尔杰克逊的妹妹珍妮杰克逊，80年代进入歌坛，拿下了四个格莱美大奖。\n曾经的她是性感天后，在舞台上魅力无限。\n\n\n而在嫁给了卡塔尔富豪维萨姆之后，珍妮杰克逊的画风逐渐变成了这样：\n\n这样：\n\n最终二人还是在2017年离婚。\n珍妮的哥哥兰迪杰克逊说，自己的妹妹在结婚之后遭到了丈夫如同囚犯一般的虐待，天天遭受侮辱和谩骂。\n珍妮本人为支持Me Too运动发的推特也是意味深长：“我们将不再被控制、被操纵、被欺凌。”\n直到2019年，珍妮杰克逊入选“摇滚名人堂”，离开了黑袍的束缚，她才又找到了那么一点曾经的自己。\n这是属于珍妮杰克逊、一个昔日顶流女明星的“收留”往事。\n\n世界杯让大家看到了卡塔尔土豪们有多富有。\n向往财富无可厚非，但在女性作为附属品的地方，财富是属于富豪的，不是属于女性的。\n借着今年世界杯的窗口，我们看到了中东女性的部分面貌。\n卡塔尔的“皇太后”以一己之力搅动本属于男性的政治舞台，大力推进女性参与体育运动，让整个国家的妇女和女童受益。\n伊朗的女性举着“女性、生命、自由”的旗子，希望让全世界的人看到她们国家正在发生的对生命的剥夺。\n她们勇敢、自强、浴血奋战，始终在为着自己作为人的基本权利努力争取着。\n\n而作为我们，生在一个女性可以走出家门、接受教育、参与职场、改变社会的国家，请一定要记得：\n永远永远，不要追求向下的自由。\n",
        "Recommendation_links": NaN
    }
}