{
    "21": {
        "Tag": "news",
        "Id": "20221130A03DG4_22",
        "Url": "https://new.qq.com/omn/20221130/20221130A03DG400.html",
        "Title": "在方舱不会重复感染 平均12天左右出舱",
        "Author": "南方都市报",
        "Publish_Date": "2022-11-30",
        "Post_time": "12:04",
        "Content": "目前，广州疫情形势仍严峻复杂，同时方舱中感染者正在大量康复出舱，新形势下，应怎样看待目前奥密克戎毒株特性，怎样看待感染风险？11月30日上午，中山三院党委委员、广州市黄埔方舱医院医疗队总领队崇雨田接受媒体线上采访，谈到公众关心的各类问题。\n\n10月30日，中山三院党委委员、广州市黄埔方舱医院医疗队总领队崇雨田在线上接受媒体采访。\n关于感染者：\n问：感染奥密克戎后的“复阳率”有多少？\n崇雨田：之前，我们的患者出院时，CT值大于等于35、间隔24小时的两次核酸阴性即可出院，而社区筛查时，CT值要大于40才算阴性，这样的情况下，有些出院患者的CT值在35、40之间，回到社区后可能出现“复阳”。\n我们关心的是，出院患者没有传染性？其实，国际、国内学者都已做了很多研究，一般来讲，CT值在35以上，且病程超过一周，没有症状的，是没有传染性的。\n我们在临床上也观察到，出院人员回到社区后，并没有导致家人或社区有局部的新发病例。\n问：出院、出舱者回到社区居家观察期间，有无哪些注意事项？\n崇雨田：出院患者是康复者，没有传染性，参与社会面核酸检测事宜是有明文规定的，目前出院人员是第四天、第七天参与社会面的检测。\n出院人员回家后，是“居家监测”，不是“居家隔离”，是可以跟家人一起生活的，但我们还是建议单人单间好一点。\n问：目前方舱人员中，最快的几天出舱，最慢的待了多少天？为什么有的人转阴快有的转阴慢？\n崇雨田：方舱出舱人员，一般最快在一周左右。感染者入舱后，一般在第五天左右开始查核酸，间隔24小时再查一次，如果两次阴性，CT值也达到要求，就会安排出院，这样，最快的话第七天就可以出院，这样的病人不在少数。\n从平均情况来看，平均出舱时间是在12天左右。后期的话出舱时间会进一步缩短。\n怎样让病人更快出舱？目前主要是保证病人更好的休息、均衡的营养、良好的心态。也有在使用小分子抗病毒药物，药物可以缩短住院时间，但目前发现，还没有药物能让住院时间大幅缩短。\n总的来讲，我们现在采用的是把患者集中隔离，提供环境，让患者在10天左右身体自行清除病毒，因为目前新冠感染还是自限性疾病。\n问：孕妇感染新冠后，病情怎样？对胎儿和孕妇影响大吗？\n崇雨田：目前看不到特别的影响，主要是接诊孕产妇的流程上因为医护要做防护而复杂一些，但每家医院都有预案、指引，目前孕产妇、小孩都没有发现什么特别的问题。\n关于方舱：\n问：目前我们管辖的方舱内病例，有多少转重需要进一步转院的?现在有的市民进入方舱后，没有用药，只是休息了几天便好转了。有的人便提出，如果这样，不如在家居家休息、隔离，对此专家怎么看?\n崇雨田：目前广州流行的是奥密克戎株，这种病毒与2020年、2021年的病毒非常不同，传染性强，但致病性很弱，基本上可以讲是上呼吸道的病毒感染。\n我们黄埔方舱目前收治接近4000人，出院2000多例，基本没有因新冠病毒引起的重症或危重症，这跟去年的德尔塔毒株是完全不一样的。\n目前为什么要用方舱隔离？最近广州爆发的病例主要集中在城中村，居住环境拥挤，人口密度高，感染者如果不能离开这种拥挤的环境，会不断传播给其他人，所以，去到方舱主要是起到隔离作用，隔离病人，以减少社会面的阳性感染者，以保护大多数没有感染的人群。\n问：目前方舱中无症状感染者有多少会转为确认病例？\n崇雨田：这个比例暂时无法统计，有一些是入舱时无症状，之后第二、三天出现发热、咽痛等症状。这个具体有多少，我们很难做到精确统计。\n新冠是属于自限性疾病，是急性的、自限性的病毒感染，这个非常明确，目前还没看到慢性感染病例。\n问：方舱感染者中转定点医院的有多少？定点医院病人病情如何？\n崇雨田：黄埔方舱自10月30日开始收病人，11月7日有第一个病人出舱，目前出舱人数已超两千，舱内收治的主要是轻症和无症状感染者，转入定点医院的不超过50人。当然，这也有广州市总体调度的原因，在调度的第一个关口就把病人分类了，一些儿童、基础疾病的老年人都直接转送到了定点医院。\n中山三院岭南医院转为定点医院，从11月14号开始收治病人，床位数是350张，有专门的儿童院区，已收满，还有专门的孕产妇、老年病科的病区。\n这些病人新冠的症状并不严重，主要是有基础病或者孕产妇，需要专门照护。像老年病区主要是有基础疾病的老人，还有脑中风老人。\n对于感染了的两三岁幼儿，都会放到定点医院去统一管理，因为儿科的观察治疗与成人不一样，我们有专门的儿科团队负责。儿童是有家长陪护的，而且经常都是家长和儿童一起感染的，因为奥密克戎传染性强。\n我们黄埔方舱、岭南医院定点医院的病人调度都是在广州省、广州市的统一安排下进行的。\n问：方舱的生活保障工作做得怎样？\n崇雨田：黄埔方舱是由隔离酒店改造，条件较好，我们去到后把医护数量由10多人增至200多人。广州之后紧急加建的方舱，各方面条件确实不尽如人意，医疗队遇到的困难更大，这也提醒我们，广州的方舱还是应有“备而不用”的场地。\n目前随着方舱的运行，方舱设施不断完善，各方面逐渐走上正轨，相信广州在尽最大努力，改进完善方舱内部环境。\n关于“重复感染”：\n问：有没有二次感染的病例？\n崇雨田：感染者在恢复后，对同一毒株短期内是有免疫力的，不会再感染的，所以在方舱里不会重复感染。随着时间延长、有新毒株出现，仍有可能感染，但感染机会是比没有感染者下降的。\n问：有人担心，新冠重复感染后，病情会不会加重？\n崇雨田：新冠目前感染后免疫时间有限，不是终生免疫，大概在三个月左右不会再次感染，但超过这个时间，或有新毒株出现，还是有可能再次感染。至于再次感染后会不会变重，目前国内可观察的数据很少。\n目前，在一个地区还没有出现连续两次大规模感染的情况，比如武汉、上海、三亚，包括广州，都是第一次出现大规模的感染。\n问：无症状感染者会有后遗症吗？\n崇雨田：新冠目前没有什么后遗症。其实全世界都关心这个问题，确凿地讲哪些后遗症会留下来，目前没有。\n新冠有不同变异株，有的时间短，有些后遗症会不会更长时间才发现？至少目前没有证据表明有后遗症。\n无症状感染者的情况大家也很关心，无症状感染者，其实他的病毒也会被清除，身体没有任何不舒服，通过病原体检测才发现，这是医学上的概念。无症状感染者，可能刚开始是无症状，之后病情会变化，出现症状，变成轻症，所以我们的方舱医护的一个重要的工作就是进行病情的甄别。\n关于居家健康：\n问：如果居民楼上或楼下有阳性感染者，可以开窗通风吗？\n崇雨田：新冠感染途径是比较清楚的，飞沫、气溶胶可以传播，气溶胶其实就是比飞沫更细的微粒悬浮在空中，但传播距离有限，它们在开窗通风时、在流动的空气里很快会被稀释，一般近距离才有风险，所以，大家都戴口罩可以明显减少传播。\n病毒还可以通过肠道传播，冲马桶时，记得盖上马桶盖，可以减少室内气溶胶传播的可能性。\n所以说，房间开窗通风，新鲜的空气会把气溶胶等情况稀释掉，降低传播风险。\n问：本栋楼出现阳性的话，居家有哪些要注意的？\n崇雨田：目前对阳性感染者是应收尽收，但暂时滞留也不用恐慌，就像刚才解释的，楼上楼下的空气传播基本上不存在。\n值得注意的是下水道，建议检查家里的下水道弯管，如有异味、返味，建议用沙袋等压住，解决返味的问题。\n一般来说，新建楼宇通过下水道传播的可能性小，一些时间长的、改建的，要注意，2003年SARS，在香港是有下水道传播的，建议每个家庭平时也关注家里的下水道口，平时发现有异味，要处理一下，不要让下水道返异味。\n关于疫苗：\n问：目前很多人的疫苗是一两年前打的，之后是不是需要定期去接种，加强保护力？\n崇雨田：我个人认为，目前感染后的免疫力维持时间并不足够长，所以有可能还是需要再继续隔一段时间定期接种疫苗。其实这种有没有类似的？有，我们的流感疫苗，就是每年都要接种的。\n新冠以后会不会也是这样？这个要做更多研究，我个人觉得，只要疫苗是安全的，再接种也未尝不可。\n最近几天在讲老年人接种疫苗的事，要更多的人接种，将来如果真的政策有变，怎么让身体弱的老年人不发展为重症，是我们最需要解决的问题，老人的年龄、基础性疾病我们没办法改变，但疫苗接种是我们可以努力的一个因素。\n采写：南都记者李文 通讯员周晋安\n",
        "Recommendation_links": [
            "https://new.qq.com/rain/a/20221129A0A0BL00",
            null,
            "https://new.qq.com/rain/a/20221021A02N0O00",
            "https://new.qq.com/rain/a/20221129V08C5A00",
            "https://new.qq.com/rain/a/20221130V0194U00",
            "https://new.qq.com/rain/a/20221129V0A3Q200",
            "https://new.qq.com/rain/a/20221129V020VY00",
            null,
            "https://new.qq.com/rain/a/20221129V0AIJ500",
            "https://new.qq.com/rain/a/20221129V05ELE00",
            "https://new.qq.com/rain/a/20221129V02INR00",
            "https://new.qq.com/rain/a/20221129V02QWW00",
            "https://new.qq.com/rain/a/20221129V036VY00",
            null,
            "https://new.qq.com/rain/a/20221128V09XKS00",
            "https://new.qq.com/rain/a/20221129V01ZKT00",
            "https://new.qq.com/rain/a/20221128V09JN100",
            "https://new.qq.com/rain/a/20221128V05AS700",
            "https://new.qq.com/rain/a/20221128V0A9WB00",
            null,
            "https://new.qq.com/rain/a/20221128V03IDG00",
            "https://new.qq.com/rain/a/20221128V04YHR00",
            "https://new.qq.com/rain/a/20221128V02OIS00",
            "https://new.qq.com/rain/a/20221128V02JAW00",
            "https://new.qq.com/rain/a/20221128V02TDF00",
            "https://new.qq.com/rain/a/20221128V068CT00",
            "https://new.qq.com/rain/a/20221127V06F8Z00",
            "https://new.qq.com/rain/a/20221127V06D3L00",
            "https://new.qq.com/rain/a/20221127V07R3Q00",
            null,
            "https://new.qq.com/rain/a/20221127V033GB00"
        ]
    }
}