{
    "9": {
        "Tag": "news",
        "Id": "20221130A02WT5_10",
        "Url": "https://new.qq.com/omn/20221130/20221130A02WT500.html",
        "Title": " 金正恩再携“宝贵女儿”同框亮相，这次导弹试射为何特殊？",
        "Author": "中国新闻周刊",
        "Publish_Date": "2022-11-30",
        "Post_time": "14:17",
        "Content": "据朝鲜中央通讯社报道，朝鲜最高领导人金正恩日前与“火星炮-17”型洲际弹道导弹发射的有功人员合影，并对导弹研发和试射工作给予高度评价。金正恩的女儿再度亮相，陪同父亲出现在活动现场，并参加了合影。\n此前，金正恩携妻子李雪主和女儿于11月18日现场指导了“火星炮-17”型洲际弹道导弹试射。那是朝鲜官方首次确认并公开金正恩女儿的信息。在9月底以来朝鲜密集试射导弹、韩美“最大施压”应对、半岛局势进一步紧张的背景下，金正恩女儿连续两次陪同父亲出席公开活动，引发国际社会特别关注。\n“心爱的女儿”“宝贵女儿”“最疼爱的女儿”\n在朝鲜官方11月19日和27日发布的两组有关金正恩女儿的照片中，这位被韩国国情院判断年龄约为“十多岁”的少女，形象有一定的变化。朝鲜媒体对她的描述和形容也有不同。\n朝鲜最高领导人金正恩再度携女儿亮相（图片来源：朝中社）\n朝中社19日发布23张金正恩指导新型导弹试射的照片，有6张出现“白色羽绒服少女”的身影。金正恩向在场人员发表讲话时，她站在距离金正恩最近的位置，身边是母亲李雪主。在另外3张照片中，她和金正恩手牵手，背景则是“火星炮-17”型导弹的发射车。朝鲜媒体当天发布的新闻稿称，金正恩“携心爱的女儿和女士亲临”发射场。\n27日，朝中社发布15张金正恩和导弹试射有功人员的合影，金正恩的女儿出现在全部15张照片中，金正恩的夫人李雪主则没有参加这次活动。朝中社的报道称，当金正恩“携宝贵女儿步入摄影场时”，全体参加者“爆发出雷鸣般的‘万岁！’欢呼声”。\n在以金日成、金正日铜像及导弹发射车为背景的两张正式大合影中，女儿站在金正恩身侧，两边是朝鲜军工部门负责人张昌河、金正植，身后则是其他有功人员。27日，金正恩下令晋升国防科研部门领导干部和科学家军衔，张昌河、金正植二人晋升大将军衔。\n其他照片则显示，金正恩接见有功人员时，女儿或挽着他的胳膊，或为他鼓掌。父女在发射车前留影，女儿俯身和坐在椅子上的金正恩谈笑。两人牵手漫步对话的场面也再次出现，背景是朝鲜领导人的车队。\n值得注意的是，这一次，金正恩女儿的衣着从白色羽绒服变成带黑色毛领大衣。《韩国先驱报》还注意到，她选择了“半扎马尾”的发型。此前，李雪主曾多次以黑色外衣和半扎马尾的发型出席公开活动。2019年12月，一袭黑衣的李雪主曾随金正恩骑马登白头山。\n据朝中社报道，在合影活动前后，朝鲜国防科学院导弹部门科技工作者、工人和干部于11月21日向金正恩“致忠诚誓函”，其中亦提及金正恩的女儿。该信写道，“由于敬爱的总书记同志领导党和国家的百忙之中每天对‘火星炮-17’型新型洲际弹道导弹最终试射准备工作作具体指导，在发射当天和他最疼爱的女儿一起亲自来到火线，给予我们令人艳慕的特别恩典，更加坚定我们对胜利的信心，全球最强的绝对兵器——‘火星炮-17’型新型洲际弹道导弹最终试射才得以大获成功。”\n妻子、女儿、妹妹\n金正恩的女儿并非第一次出现在国际社会的视野中。2013年2月，美国篮球明星罗德曼访问朝鲜并见到金正恩。当年晚些时候，他对媒体表示，自己和金正恩及其家人在海边度过了一段“轻松的时光”，这其中包括金正恩的女儿“Ju-ae”（音：珠爱）。\n朝鲜最高领导人金正恩再度携女儿亮相（图片来源：朝中社）\n罗德曼见到金正恩女儿时，正值一批女性登上朝鲜政治舞台，其中包括金正恩的夫人李雪主和金正恩的妹妹金与正。2012年7月，李雪主和金与正的身影出现在金正恩出席公开活动的陪同人员中。当月25日，朝鲜中央电视台第一次向世界宣布“金正恩的夫人李雪主”参加了一次游乐场竣工典礼。\n自那之后，李雪主陪同金正恩出席包括导弹试射在内的公开活动，已是常态。2017年7月，她两次陪同金正恩出席庆祝试射“火星-14”型导弹的宴会。那两次试射后，韩美首次确认朝鲜试射洲际弹道导弹成功。\n金与正的“官宣”时间则稍晚，2014年3月9日，朝鲜中央电视台播放了“金与正同志”投票选举金正恩为代议员的特写镜头。4月起，金与正的名字开始频繁出现在朝鲜官方媒体的报道中，当年即超过10次。与李雪主不同的是，此后，金与正出任劳动党中央委员会副部长职务，并进入劳动党中央政治局。\n本次“火星炮-17”型导弹试射活动中，金与正与李雪主及金正恩女儿一起出现在试射现场。联合国安理会11月21日开会讨论朝方试射洲际弹道导弹事宜后，金与正以朝鲜劳动党中央委员会副部长的名义，于22日、24日两次发表谈话，指责安理会会议是对朝方“双重标准”，称韩美等相关国家的反应“犹如看胆怯的狗瞎咋呼的样子”。\n知名朝鲜人事问题专家、史汀生中心研究员迈克尔·麦登对《中国新闻周刊》指出，金与正因为拥有官方高级职务，其身份包括作为金正恩及朝鲜最高领导层的“发言人”。另一方面，一些分析认为，在半岛局势日趋紧张的背景下，发布最高领导人和妻子、女儿共同活动的照片，可以展现朝鲜的稳定和内部凝聚力。\n此前，针对李雪主时常公开露面的情况，韩国国情院就曾指出，这是为了“为金正恩塑造稳定执政的形象”。这与金正恩父亲金正日担任朝鲜最高领导人执政时不同。金正日的妻子高英姬身后被尊为“平壤的母亲”，但在她生前，朝鲜官方媒体从未提及她参与政治活动。\n值得注意的是，金正恩曾阐述自己的政治理念时，多次提及母亲、子女。2022年2月，金正恩在劳动党第二次基层党委书记大会上作纲领性结论时指出，“对我们的母亲来说，没有比自己的子女成为懂得为祖国和人民献身的好人、忠于社会和集体、恪守道德和情义的真正的人更大的喜悦……我们党要为人民做的首要工作就是用母亲般的真爱培养好所有人。”\n半岛危机突破“红线”？\n除了金正恩女儿的出现，本次试射的“火星炮-17”型洲际弹道导弹同样备受关注。朝鲜一直将洲际弹道导弹（ICBM）视为核力量建设的关键组成部分。在朝鲜密集进行核试验的2017年，其洲际弹道导弹研发正式进入国际社会视野。2017年7月，朝鲜两次公开试射名为“火星-14”的导弹，韩国国防部研判后将之界定为洲际弹道导弹。\n朝鲜最高领导人金正恩再度携女儿亮相（图片来源：朝中社）\n同月，朝鲜劳动党机关报《劳动新闻》首次披露朝方对洲际弹道导弹的定义，其中将洲际弹道导弹的射程界定为6400公里，超过韩国军方定义的5500公里。韩联社当时分析称，这是为了凸显从朝鲜发射的导弹直达加州海岸，“能直接对美国本土构成威胁”。\n2017年11月，朝鲜完成试射“火星-15”导弹，飞行距离和高度超过“火星-14”，外界推测可能达到朝方界定的洲际弹道导弹标准。不过，这也是2016年到2017年半岛紧张局势期间朝方最后一次洲际导弹试射活动。\n当时，处于恐慌中的韩国社会，超七成民众支持引入部署美国战略武器，但新上任的韩国总统文在寅坚持阳光政策，否认“半岛危机说”，并在平昌冬奥会等具体事宜上持续释放积极的对话信号，最终实现2018年朝韩领导人对话的历史性突破。在2018年9月举行的朝鲜建国70周年阅兵式中，“火星-14”和“火星-15”导弹发射车均未出现，这被外界解读为来自朝鲜的友好姿态。\n2019年2月朝美河内会晤以谈判破裂告终后，朝鲜于5月重启导弹试射活动，并于12月宣布有关火箭发动机的“重大试验”成功，韩国国防部认为这和洲际弹道导弹研发相关。2020年10月，一种比“火星-15”型导弹发射车更长的导弹发射车搭载世界最长的洲际弹道导弹出现在朝鲜劳动党75周年阅兵式上，外界将此视为“火星-16”型的首秀。\n2022年3月到5月间，朝鲜多次试射新型洲际弹道导弹，虽然其中多次被韩美政府判断为“不成功”或“实为旧型号”。但11月18日朝鲜试射的“火星炮-17”型弹道导弹，被各方认为确为更具威慑力的新型导弹。韩联社援引专家分析称，其有效射程不止于“到达美国本土”，而是“覆盖美国领土”。\n曾参与“六方会谈”工作的亚太和平研究所前所长马克·巴里对《中国新闻周刊》指出，朝鲜的核试验和军事发展具有周期性，因而当下外界聚焦的是：本次成功试射是否意味着朝鲜已完成本轮军事发展周期的战略目标，可能转入对话谈判？在朝中社的最新报道中，该型导弹已被称为“世界最强战略武器”，被视为朝鲜“在核武器兵器化发展中实现惊人飞跃”。\n另一方面，韩美政府正在研判朝鲜是否越过了首尔和华盛顿划定的所谓“红线”。在2017年半岛危机中，为回应韩国社会的担忧，文在寅政府将韩国部署美国战略武器的“红线”界定为“朝鲜完成开发部署搭载核弹头的洲际弹道导弹”。当时韩方称，为确保洲际导弹性能的可靠性、稳定性、精准性以及重返大气层能力，并达到真正打击美国本土的水平，朝鲜“还需耗时两三年”。\n如今，自朝鲜2019年重启导弹试射工作开始，两三年的时间已经过去。在11月18日关于“火星炮-17”型导弹试射的报道中，朝鲜媒体首次提到了“洲际弹道导弹部队”一词。韩军联合参谋本部公报室室长金俊洛21日表示，对于本次试射是否意味着朝鲜洲际弹道导弹已全面形成战斗力、正式建军，韩美军方正加紧研判。\n一旦韩美认为朝鲜突破“红线”，半岛局势将发生何种变化？高丽大学教授、原韩国国家统一顾问委员会总干事南成旭对《中国新闻周刊》表示，考虑到韩国现任总统尹锡悦已抛弃文在寅政府的阳光政策，采取对射导弹等强硬措施回应朝鲜的武器试验，一旦韩方判定朝鲜越过“红线”，很可能会加速美国战略武器在韩部署。这也可能导致局势“循环升级”，引发朝鲜进行第七次核试验等更大的危机。“如果局势发展到朝鲜进行核试验，则韩国必须拥有或部署战略核武器的意见也会高涨。”\n不过，值得注意的是，韩国政府并未急于宣布朝鲜“越过红线”。金俊洛21日也强调，还没有情报显示朝鲜洲际弹道导弹已完成部署形成战力。这为局势缓和留下了一线希望。青瓦台原国政运营室局长权起植对《中国新闻周刊》表示，当前朝美之间的对话通道依然畅通，“希望美方愿意推动真正的、涉及制裁问题的‘大交易’，韩国政府也能营造对话气氛，而非升级安全危机。”\n记者：曹然\n",
        "Recommendation_links": NaN
    }
}