{
    "77": {
        "Tag": "news",
        "Id": "20221128A08J4A_78",
        "Url": "https://new.qq.com/omn/20221128/20221128A08J4A00.html",
        "Title": " 金正恩连续两次携女儿亮相，引发“接班人”猜测",
        "Author": "澎湃新闻",
        "Publish_Date": "2022-11-28",
        "Post_time": "07:38",
        "Content": "\n继18日携女儿亮相“火星炮-17”型新型洲际弹道导弹试射场后，朝鲜最高领导人金正恩近日再次与女儿“同框”。据朝中社27日报道，金正恩与成功试射新型洲际弹道导弹的有功人员合影留念时，携“宝贵的女儿”一起步入拍摄现场。从朝鲜媒体笔下金正恩“心爱的女儿”升级为“宝贵的女儿”，这位10来岁小女孩的亮相意味着什么？她是否可能成为金正恩的潜在“接班人”？\n两周内第二次亮相\n据朝中社27日报道，金正恩会见了在“火星炮-17”型新型洲际弹道导弹试射中作出卓越贡献的科学家、技术人员、机关干部等，并与他们合影留念。报道称，金正恩携“宝贵女儿”步入拍摄现场时，全体参加者对其致以最高的敬意，并爆发出雷鸣般的“万岁”欢呼声。\n朝中社发布的照片显示，金正恩与女儿和士兵在导弹前合影，金正恩女儿在人们的欢呼声中拍手，与士兵握手或与父亲交谈。照片上，金正恩女儿身穿黑色大衣，头发挽起。韩国广播公司（KBS）称她与其母李雪主神似。\n据悉，这已是金正恩女儿两周内的第二次亮相。\n18日，金正恩携妻女前往现场指导“火星炮-17”型新型洲际弹道导弹的试射活动，朝中社19日发布了多张金正恩与女儿手牵手的照片。这也是金正恩女儿的首次露面。\n据报道，导弹从平壤国际机场发射，飞行距离达999.2公里，飞行时间4135秒，最后准确落在朝鲜东部公海预定水域。金正恩当时称，此次试射活动再次确认，朝鲜核武装力量能够遏制任何核威胁。\n连续两次高调亮相，让外界对金正恩女儿充满好奇。即便朝鲜刚刚成功试射洲际导弹，吸引全世界媒体目光的依然是那位小女孩。\n虽然朝鲜方面并未公布金正恩女儿的名字或其他信息，但观察人士表示，她应该是金正恩的大女儿，大约10岁，名为金朱爱（Kim Ju Ae，音）。\n据韩国媒体此前猜测，金正恩应该有三个孩子，分别出生于2010年、2013年和2017年，第一个孩子是儿子，第三个是女儿。\n据美联社援引韩国情报部门的推测，照片中的女孩可能是金正恩的第二个孩子，也是美国NBA退役球星丹尼斯·罗德曼2013年平壤之行中看到的那个婴儿。当时，罗德曼接受《卫报》采访时称，他与金正恩及其家人在海边度过了一段轻松时光，还抱了抱金正恩刚出生的女儿“朱爱”（Ju Ae）。\n有何意味？\n虽然朝中社在报道金正恩女儿的露面时强调，这凸显出朝鲜要继续加强建设核威慑力量，“将我们伟大的国家战略武装力量建设大业继承万代”，但这并未打消外界有关金正恩是否已开始考虑“接班人”，并为下一代“接班人”铺路的猜测。\n卡内基国际和平基金会核政策项目高级研究员安基特·潘达（Ankit Panda）就表示，金正恩女儿的两次露面令人吃惊：“这将支持这样一种观点，即这将是她被定位为潜在接班人的开端”。\n潘达表示，朝鲜媒体对金正恩女儿的称呼从“心爱的女儿”升级为“宝贵的女儿”，她的两次露面都是在朝鲜战略核武器“皇冠上的明珠”背景下举行，都进一步强调了这一点，“在我看来，这并非巧合”。\n有分析人士质疑，考虑到朝鲜社会由男性、父权制主导的特点，朝鲜政治领导层接受女性担任最高领导人的可能性很小。\n悉尼国际管理学院朝鲜问题专家列昂尼德·彼得罗夫(Leonid Petrov)认为，金氏家族的任何女性都不太可能成为朝鲜最高领导人。但如果金正恩没有男性继承人，最有可能的接班人将是金正恩颇具影响力的妹妹金与正。\n不过，也有分析指出，金正恩本人的上台表明，在选择继承人方面，朝鲜政权可以采取灵活的做法。《卫报》称，作为朝鲜第三代领导人的金正恩就不是朝鲜已故最高领导人金正日的长子。\n专门追踪朝鲜高层人事的网站主编迈克尔·马登(Michael Madden)认为，除非突然出现健康问题，否则金正恩将有充足的时间来确定谁是下一位具有“白头山血统”的“接班人”。如果这是一个长期的、有计划的世袭继承，那么现政权也有足够的时间来为一位女性领导人创造条件。\n其他分析人士则认为，现在下结论还为时尚早。金正恩女儿的露面可能也是宣传的一部分，目的是让这位领导人看上去更具亲和力。\n更重要的是，金正恩决定将女儿和弹道导弹计划联系在一起，是为了向朝鲜人民和世界其他国家传递信息：核武器是朝鲜未来的唯一保障，拥有核战略武器的朝鲜将继续存在。“金正恩希望让人们知道，那些需要与金家第四代领导人打交道的人，也需要与导弹和核武器打交道。”总部位于美国的智库兰德公司安全分析师金秀(Soo Kim，音)说。\n",
        "Recommendation_links": NaN
    }
}