{
    "44": {
        "Tag": "news",
        "Id": "20221129A02OKS_45",
        "Url": "https://new.qq.com/omn/20221129/20221129A02OKS00.html",
        "Title": " 邻国“硬汉总统”来访！他的宠妻故事太好嗑了",
        "Author": "环球人物杂志",
        "Publish_Date": "2022-11-29",
        "Post_time": "11:18",
        "Content": "\n“中蒙两国地理相邻、文化相通，经济互补。”\n作者：陈佳莉 付玉梅\n编辑：付玉梅\n28日下午，国家主席习近平在人民大会堂同来华进行国事访问的蒙古国总统呼日勒苏赫举行会谈。\n习近平欢迎呼日勒苏赫访华。习近平指出，我们时隔两月如约再次会面，充分体现了中蒙关系的高水平。中蒙互为重要邻国，保持中蒙长期稳定的睦邻友好合作关系，符合两国人民根本利益。\n呼日勒苏赫表示，蒙方高度评价中方为维护世界和平、稳定与发展以及以联合国为核心的国际体系作出的积极贡献，愿同中方加强在国际事务中的沟通协作，为维护地区和平与发展作出贡献。\n双方发表《中华人民共和国和蒙古国关于新时代推进全面战略伙伴关系的联合声明》，一致同意携手推进现代化建设，朝着共建和平共处、守望相助、合作共赢的两国命运共同体方向作出努力。\n卡车司机的儿子\n呼日勒苏赫一出场总能引人注目。这位蒙古国“硬汉”拳击、滑雪、骑马样样在行，练就一副魁梧的体格。\n而“硬汉”的另一面是柔情——玩文艺、唱情歌，还是个宠妻暖男。\n这些“刚柔并济”的特质也体现在他的执政风格上。\n清华大学国家战略研究院研究员、太和智库高级研究员钱峰告诉《环球人物》记者，自2021年6月当选蒙古国总统后，呼日勒苏赫不仅在改革方面颇有成效，也将总统的团结作用发挥到极致。\n“此访是呼日勒苏赫当选蒙古国总统后首次访华，延续了中蒙两国高层密切交往的友好传统，反映了中蒙全面战略伙伴关系的高水平发展，也表明蒙古国领导人看好二十大后中国的新发展蓝图，希望带动双边关系不断迈上新台阶。”钱峰说。\n1968年6月14日，呼日勒苏赫出生于蒙古国首都乌兰巴托市。在他出生之前，他的父亲在温泉井旁发现了一把小青铜斧头，便给他取名“呼日勒苏赫”，蒙古语字面意思是“青铜斧头”。\n没想到，这把坚实的“斧头”日后不仅敲开了蒙古国政坛的大门，还凿出了一条通向总统之位的道路。\n呼日勒苏赫的家庭背景跟政治毫不相干。他的父亲是卡车司机，母亲是全能拖拉机手，有时拖拉机坏了，她自己就能修好。家里的其他几个孩子都子承父业，开卡车运货。\n呼日勒苏赫和母亲感情深厚，曾对媒体回忆他小时候“戏弄”母亲的一段往事。\n他曾假装工作人员给家里打电话，母亲接起电话，听到电话里传来的声音：“您好，我需要检查电话线路，请您数一下数。”待母亲从一数到十，他又说“请您用俄语数”，母亲稍微愣了一下，就开始用俄语数数。\n多年后想起和家人相处的那些趣事，他还感慨万分。\n可就是在这样一个典型的工人家庭长大的呼日勒苏赫，却浑身长满了文艺细胞。\n钱峰介绍，一些蒙古国媒体人士告诉他，呼日勒苏赫从小就是个“文艺青年”。“他的梦想是当一名音乐家。中学时，他经常和同学们一起弹唱，指法娴熟，弹得一手好吉他。”\n·呼日勒苏赫生活中非常热爱弹吉他。\n1989年，从蒙古国防大学政治学专业毕业后，呼日勒苏赫暂时搁置了“音乐家”的梦想，到蒙古人民军第152部队担任起了副指导员。\n在军中服役两年后，1991年，年仅23岁的呼日勒苏赫加入蒙古人民革命党，负责政治思想工作，是当时党内最年轻的干部之一，这也成为他政治生涯的起点。\n此后几年，凭借优异的表现，呼日勒苏赫多次被派往美国、日本等地学习深造，成为党内重点培养的“新星”。\n·呼日勒苏赫（资料图）。\n2000年，32岁的呼日勒苏赫在肯特省选区当选大呼拉尔委员（议员），正式跻身蒙古国政坛高层。此后，他曾3次当选国家大呼拉尔委员，历任人民党总书记、政府部长等职。\n2013年，呼日勒苏赫被任命为蒙古国副总理，4年后晋升为总理，并当选人民党主席。\n在连任总理到2021年1月后，呼日勒苏赫最终决定向总统之位发起冲击。当年的大选中，他以近七成的票数当选。\n·在蒙古国总统就职仪式上，离任总统巴特图勒嘎向呼日勒苏赫（右）移交了总统印章。\n硬汉柔情\n在蒙古国内，呼日勒苏赫充满男子气概的形象深入人心。他曾被拍下赤裸上身举着猎枪的画面，因为跟俄罗斯总统普京的经典形象神似，当时被媒体喻为“蒙古版普京”。\n·呼日勒苏赫骑马。\n他还因为擅长拳击，获得了一个外号“拳头”。2021年呼日勒苏赫当选总统后，外媒报道的标题是：绰号“拳头”的蒙古国新总统，以压倒性优势击败对手 。\n此外，他对健身、滑雪、骑马等体育运动样样在行，就连骑运动越野摩托车这种极限运动也玩得很专业。作为狂热的摩托车迷，他还在国内创立了哈雷-戴维森摩托粉丝俱乐部。\n·呼日勒苏赫喜欢骑摩托车。\n从政多年后，呼日勒苏赫一直没有放弃他的音乐梦想。\n钱峰提到，2014年8月，46岁的呼日勒苏赫在参加中学同学聚会时表示，“50岁前一定要给自己的音乐梦一个交待”。一个月后，他就与老同学一起组建了“安达乐队”（“安达”是蒙古语“好兄弟”的意思）。\n安达乐队成立还不到两个月，就在人民党党部礼堂进行了首演，呼日勒苏赫邀请了人民党内的多位政要来现场观看。\n为了帮助乐队扩大知名度，时任副总理的呼日勒苏赫还亲自为乐队原创歌曲作词。他写道：“我们班的孩子们，相互信任的安达们，我们相互支持，用纯洁书写友谊，我的安达们，无与伦比的真诚朋友”，字里行间透着对昔日老同学的深情厚谊。\n2017年5月，乐队发行首张专辑《安达们》，并在蒙古国独立宫举行了首演。\n硬汉的柔情寄情于兄弟们，也体现在夫妻情谊中。\n呼日勒苏赫的妻子包勒尔是一名幼儿园老师。两人还是学生时就已经相识，可谓青梅竹马，婚后育有两个女儿。大女儿在蒙古国立大学任法学教师，小女儿目前在国外学习艺术。\n·呼日勒苏赫一家四口。\n婚后30多年间，夫妻两人相互扶持，不离不弃。2013年，妻子包勒尔不幸身患重病，呼日勒苏赫毅然选择辞去官职，暂时告别叱咤多年的政坛，带着妻子远赴他国求医问药。直到一年后妻子康复，他才重返政坛。\n专家：这些领域值得期待\n呼日勒苏赫很快在新的政治生涯中崭露头角。\n2017年10月，呼日勒苏赫出任总理。钱峰观察到，其任职期间通过重组政府班底、整治党内腐败顽疾，为当时蒙古国的政治生态环境注入一股“清流”。\n出任总统后，呼日勒苏赫更是创下一系列政绩。\n·呼日勒苏赫。\n钱峰介绍，首先，蒙古人民党成功掌握了议会和政府，形成了上世纪90年代蒙古国转型以来首次“一党执政”的新政治格局，极大地减少了政治内耗。\n其次，呼日勒苏赫信守大选时的承诺，与大呼拉尔主席（议长）和政府总理一直保持良好的互动关系，促进了政治稳定。\n“值得赞许的是，他还注重发挥国家元首代表人民团结的象征作用，与历任总统保持沟通。”钱峰说。\n2022年新年期间，呼日勒苏赫邀请前任总统一起欢度新年，又于5月9日召集历任总统举行座谈会，倡议建立“历任总统共同合作与磋商机制”，在国家安全委员会框架下就民族团结、内外政策等问题进行协商。\n“这个最高规格的非正式决策机构不仅发挥着国家‘思想库’和‘智慧团’的作用，也对促进民族团结起到模范带头作用，是一个创新性举措，让蒙古国社会凝聚力明显增强。”钱峰表示。\n与中国保持良好合作关系，也是呼日勒苏赫任期内的一大亮点。\n“中蒙两国地理相邻、文化相通，经济互补，高层交往频繁。”钱峰说。2014年8月，习近平主席访问蒙古国期间，中蒙双方发表联合宣言，将中蒙关系提升为全面战略伙伴关系。\n呼日勒苏赫任总理期间，曾于2018年对中国进行访问。在今年9月的上合组织撒马尔罕峰会上，习近平主席会见了呼日勒苏赫总统。如今时隔两月，两国领导人再次会面。\n·国家主席习近平在撒马尔罕国宾馆会见蒙古国总统呼日勒苏赫。新华社记者 翟健岚 摄\n钱峰还观察到，呼日勒苏赫多次公开强调中蒙两国是友好邻邦，也是共患难的好朋友，表示坚定奉行一个中国政策，并高度赞赏中方亲诚惠容的周边政策为蒙中关系发展提供了新机遇。\n数据表明，中国已连续18年成为蒙古国第一大投资来源国和贸易伙伴国，中蒙贸易总额占蒙古国对外贸易总额的60%以上。2021年，中蒙双边贸易额首次突破100亿美元。\n采访中，钱峰向记者回忆起自己几年前访问蒙古国的经历。在与蒙古国政要、智库人士深入交流的过程中，他发现蒙方对中国快速发展普遍有着亲身感受，都希望可以继续搭上中国这趟“高速列车”前行。\n外交部发言人赵立坚介绍，呼日勒苏赫访华期间，两国领导人将“共同规划中蒙关系未来发展蓝图”。\n蓝图之下，哪些领域值得我们期待？\n在钱峰看来，近年来中蒙按照矿产资源开发、基础设施建设、金融合作“三位一体、统筹推进”的重要共识，推进两国经贸大项目合作。\n“可以预期的是，中蒙合作前景广阔。随着中蒙战略伙伴关系的不断发展，两国下一步将深入推进全球发展倡议，扩大贸易、投资、金融、矿产能源、互联互通、基础设施、数字经济、绿色发展等领域合作。”\n总监制： 吕 鸿\n监 制： 张建魁\n主 编： 许陈静\n编 审：苏睿 凌云\n（文章未经授权不得转载，转载请加微信“HQRW2H”了解细则。欢迎大家提供新闻线索，可发至邮箱tougao@hqrw.com.cn。）\n",
        "Recommendation_links": NaN
    }
}