{
    "37": {
        "Tag": "news",
        "Id": "20221129A09B74_38",
        "Url": "https://new.qq.com/omn/20221129/20221129A09B7400.html",
        "Title": "病毒学家金冬雁：80岁以上老人打满3针疫苗，死亡率也低于流感",
        "Author": "医学界",
        "Publish_Date": "2022-11-29",
        "Post_time": "20:50",
        "Content": "“二十条”也不鼓励无差别的核酸检测，这种方式不仅效率极低下，还会给国家带来沉重的经济负担。在传染病史上，并没有对无征兆的、非高危的人群，进行高频次的病原体检测的先例。\n撰文 | 凌骏\n国务院应对新型冠状病毒肺炎疫情联防联控机制综合组29日发布《加强老年人新冠病毒疫苗接种工作方案》（以下简称《工作方案》），其中明确，加快提升80岁以上人群接种率，继续提高60-79岁人群接种率。\n在今日召开的新闻发布会上，国家疾控局卫生免疫司司长夏刚表示，我国60岁以上老年人新冠疫苗的全程接种率为86.42%，80岁以上老人为65.8%。此外，根据发布会的数据，完成加强针接种的仅分别为约68%和40%。\n在发布会上，中国疾控中心传防处研究员常昭瑞称，奥密克戎变异株引起重症和死亡的比例明显低于之前原始株和关切变异株，但是有基础性疾病、高龄和没有接种疫苗的人群，如果感染了奥密克戎变异株之后，仍然可能会出现一定比例的重症。\n新冠病毒奥密克戎变异株目前还会造成多大的疾病负担？我们是否有手段保护脆弱人群，从而走向疫情的终结？\n“医学界”就相关问题专访了香港大学生物医学学院教授、病毒学专家金冬雁。\n医学界：在奥密克戎变异株出现之后，中国大陆之外仍报告了超过100万的死亡病例，这也是公众对新冠病毒产生恐惧的原因，怎样看待这个死亡数据？\n金冬雁：虽然奥密克戎毒性有所下降，但现实是，今年仍导致了大量人群死亡，香港就有超1万死亡病例。但从公共卫生的角度，我们要看看手里到底有什么武器。\n香港最初的疫苗接种率很差，所储备的抗病毒药物也未能在第一时间提供给高危病人服用。1万例死亡病例中，没完成疫苗全程接种的超过80%。此外，我校其他专家也进行过研究比对，发现即便是没打疫苗的老人，感染后立刻使用抗病毒药物，又可以救回76%。也就是说1万人死亡中，大概只有几百人的死亡是疫苗和药物所无法避免，大多是一些不仅高龄，还有严重基础疾病的人。\n5月份起，香港的疫苗接种率提高，抗病毒药物储备完善，加上感染后的预存免疫，死亡病例就迅速降到极低水平。今年全球的超100万死亡，相当一部分也是这种情况。在美国，死亡大量集中在不接种疫苗的人群，新加坡疫苗接种率超过9成，感染死亡率只有0.079%，远低于美国，也低于季节性流感。\n根据目前香港的数据，过往的流感季，香港每年会有300-400人死亡，破千的年份也有。而如今香港奥密克戎变异株的日死亡数维持在个位，这些人很多是没完成疫苗接种的。如果80岁以上老人的三针疫苗接种率从现在的六成二提高到九成，香港的新冠年死亡人数不应超过流感。\n再看日本、韩国、澳大利亚和新西兰，他们的疫苗接种率都比较高，以每10万人死亡人数算，奥密克戎的感染死亡率在这些国家已接近季节性流感水平。\n从感染死亡率的指标评价，奥密克戎在许多国家和地区的感染死亡率已经比季节性流感要低，这是一个事实。对于已接种疫苗的人群，哪怕是80岁以上的老人，只要打满3针疫苗，感染死亡率也低于季节性流感。\n此外，由于香港等地新冠死亡的统计方式，包括感染新冠后，就算出车祸死亡，也会被算进去。所以单纯针对奥密克戎感染，现在已经完全有能力实现极低的死亡率，达到季节性流感的水平。\n疫苗接种提高了老年人的免疫力，使得新冠感染的死亡率低于季节性流感。（摄影：Debbie Weisman）\n医学界：国内目前疫情防控中一再强调，新冠绝对风险主要集中在老人、免疫力低下人群，如放松疫情管控措施，会对这些人群造成巨大的生命威胁，对此你怎么看？\n金冬雁：即便放松疫情管控措施，也不意味着是彻底“放弃”这部分人群。我一再强调，即使是80岁以上的老人，如果接种了3针甚至4针疫苗，再加上有效的抗病毒药物，他们的死亡率也比季节性流感要低。\n此外，现在我们建了那么多方舱，完全有能力将其中的一些，升级改造成有一定医疗照护功能的安养场所，对于最为脆弱的老年人，感染后可以安排他们入住，把主要防疫精力集中到没打过疫苗的、高龄的、有基础病的人群身上，也不至于导致医疗挤兑。\n医学界：目前各地还在扩建方舱，以接收轻症患者和无症状感染者。你认为无症状感染者还需要集中隔离么？如果居家隔离，又需要满足什么条件？\n金冬雁：首先，现在建立的方舱，包括其他隔离设施，不是专门的传染病病房，条件并不是特别完备。例如，香港第五波疫情的流行，就是隔离酒店里破防的。\n而在集中隔离的转运、安置过程中，都有可能造成新的传播。今年香港的疫情经验就表明，集中隔离或居家隔离，都能够有效遏止奥密克戎在社区的传播。后来香港让几十万感染者居家隔离，自行连续进行抗原检测，不仅对疫情掉头向下起到关键作用，还避免了不必要的“折腾”。\n当然，对于一些住宿条件简陋、群租等情况下的感染人群，研判后也可以安排统一隔离，这就需要根据具体情况研判了。\n医学界：大陆目前还严格要求进出公共场所查验48小时或72小时核酸阴性报告，被称为常态化核酸检测。你认为这种措施在当前阶段对于疫情防控是否有意义？现阶段情况下，应该如何用好核酸检测？\n金冬雁：包括国务院最近发布的“二十条”，都不鼓励无差别的核酸检测。这种方式不仅效率极其低下，还会给国家带来沉重的经济负担。在整个传染病史上，也没有对无征兆的、非高危的人群，进行高频次的病原体检测的先例。\n用核酸检测进行大规模的普筛，不仅有假阳性、假阴性的问题，而且这种检验方法和“传染性”的相关性非常差。香港做的最正确的一个决定，就是使用大规模的抗原检测，抗原检测针对的是新冠病毒颗粒上的蛋白质抗原，而对于核酸检测而言，只要有病毒碎片，哪怕病毒载量极低也能检测出来。但对于这部分人群，既没有症状，又不具备传染性，去筛查他们没有意义。\n好钢用在刀刃上。最好的方式是，先进行几轮抗原自测，一旦确诊，对患者再通过核酸检测确定病毒载量，比如若CT值小于15，就要加倍管控，防止他们引发超级传播。如果是25以上，特别是30以上的人，传播力极低，则可以适当放开。\n医学界:目前，香港还保留有哪些防疫手段，对应的疫情局势是怎样的？有专家近日呼吁香港尽早回归“0+0”，香港的底气是什么？\n金冬雁：香港并没有说完全放松疫情管控。12个人以上聚餐、去咖啡馆等依旧需要抗原自测，去医院、政府机构办事等，则需要接种三针的疫苗通行证。此外，除室外运动及郊野公园，出入公交或绝大多数场所都要佩戴口罩，也是香港特区政府一再强调的。\n流调追踪，香港也还在做，居民有“安心出行”app，对于感染者曾出入过的场所能精准定位，采取相应的防疫措施，通知场所内的风险人群并建议他们居家办公几天等。\n此外，我们港大医学院公共卫生学院和工程学院还联手专门做了一个“污水监测”系统，定期会去社区采集污水做检测。如果发现污水中的新冠病毒载量很高，会通知对应的住户，并给他们发放抗原检测试剂，出现较多确诊病例时则强制核酸检测一次，要求全体居民在两天内自行前往社区检测中心检测。违反者可处以定额罚款1万元。\n目前香港的新冠疫情，已在一定程度上回归了传统的传染病防治管理。\n医学界：参照香港特区以及海外各国放松疫情管制后的经验和教训，你认为大陆地区放松疫情管控措施还需要做哪些准备？\n金冬雁：按照大陆地区目前的情况，并不具备彻底“放开”的条件。公众对新冠病毒的认识不足、老年人疫苗接种率不高、分级诊疗能力不够等，这些问题还客观存在。现阶段，国务院颁布的“20条”总体上适合大陆地区，包括对核酸检测适用范围的划定、高风险地区精准到楼栋等。\n同时，“二十条”也提到了要储备抗病毒药物、推进老年人疫苗接种率、完善分级诊疗方案等，若这些能够顺利执行、再根据动态变化不断优化防疫策略，未来就可以逐步实现有序开放。\n医学界：你如何判断新冠疫情的未来发展趋势？\n金冬雁：奥密克戎变异株的诞生是适应人体免疫力的结果。无论是疫苗接种，还是既往感染，人群都已经有了一定的免疫力。而免疫系统是一个高智能系统，它是“多兵种作战”“多角度攻击”，病毒只能逃过其中的一部分，如果它想继续生存，结果就是牺牲自己的一部分毒力，换取感染能力的竞争优势。\n原来有四种长期与人类共存的冠状病毒，未来很有可能的情况，就是新冠病毒成为了第五种，永远也不会消失，每年或隔两年就像流感病毒与其他四种人类冠状病毒一样，季节性地引起一波感染小高峰。人类则靠疫苗、靠药物、靠基本的公共卫生手段去常规应对。\n来源：医学界\n责编：田栋梁\n校对：臧恒佳\n编辑：毕北北\n*\"医学界\"力求所发表内容专业、可靠，但不对内容的准确性做出承诺；请相关各方在采用或以此作为决策依据时另行核查。\n",
        "Recommendation_links": [
            "https://new.qq.com/rain/a/20221129A0A0BL00",
            null,
            "https://new.qq.com/rain/a/20221021A02N0O00",
            "https://new.qq.com/rain/a/20221129V08C5A00",
            "https://new.qq.com/rain/a/20221130V0194U00",
            "https://new.qq.com/rain/a/20221129V0A3Q200",
            "https://new.qq.com/rain/a/20221129V020VY00",
            null,
            "https://new.qq.com/rain/a/20221129V0AIJ500",
            "https://new.qq.com/rain/a/20221129V05ELE00",
            "https://new.qq.com/rain/a/20221129V02INR00",
            "https://new.qq.com/rain/a/20221129V02QWW00",
            "https://new.qq.com/rain/a/20221129V036VY00",
            null,
            "https://new.qq.com/rain/a/20221128V09XKS00",
            "https://new.qq.com/rain/a/20221129V01ZKT00",
            "https://new.qq.com/rain/a/20221128V09JN100",
            "https://new.qq.com/rain/a/20221128V05AS700",
            "https://new.qq.com/rain/a/20221128V0A9WB00",
            null,
            "https://new.qq.com/rain/a/20221128V03IDG00",
            "https://new.qq.com/rain/a/20221128V04YHR00",
            "https://new.qq.com/rain/a/20221128V02OIS00",
            "https://new.qq.com/rain/a/20221128V02JAW00",
            "https://new.qq.com/rain/a/20221128V02TDF00",
            "https://new.qq.com/rain/a/20221128V068CT00",
            "https://new.qq.com/rain/a/20221127V06F8Z00",
            "https://new.qq.com/rain/a/20221127V06D3L00",
            "https://new.qq.com/rain/a/20221127V07R3Q00",
            null,
            "https://new.qq.com/rain/a/20221127V033GB00"
        ]
    }
}