{
    "144": {
        "Tag": "news",
        "Id": "20221127A06MM5_145",
        "Url": "https://new.qq.com/omn/20221127/20221127A06MM500.html",
        "Title": " 尽快把疫情压下去！国务院副总理两次调研同一地方，4次调研方舱医院",
        "Author": "新华网",
        "Publish_Date": "2022-11-27",
        "Post_time": "20:46",
        "Content": "撰文 | 高语阳\n《重庆日报》最新报道显示，25日至26日，国务院副总理孙春兰继续在重庆市指导疫情防控工作。\n政知君注意到，自21日抵达重庆之后，孙春兰一周内已经两次调研重庆市疫情防控指挥部核酸检测组。\n另外，孙春兰在重庆4次调研方舱医院。在最近一次，她慰问了方舱医院内的援渝医疗队成员。\n最新报道显示，孙春兰还针对安全问题进行了指示。她说，要做好防控中的安全工作，畅通消防、救生通道，坚决防止发生次生问题。\n两次调研核酸检测组\n25日至26日，孙春兰前往渝北区永辉超市星光天地店、重庆凯尔宜居老年公寓、渝北区悦来方舱、江北区江北城街道壹号院小区、渝中区大坪街道浮图关社区、市疫情防控指挥部核酸检测组调研。\n政知君注意到，这是孙春兰21日抵达重庆以来，第二次专程前往市疫情防控指挥部核酸检测组调研。\n在核酸检测组，孙春兰了解了新一轮核酸检测开展情况。\n孙春兰在核酸检测组\n她指出，核酸大筛要集中力量、提升效率，统筹调集周边疫情较轻县区力量支援，深入细致做好主城核心区各区核酸检测能力匹配，高风险区涉疫楼栋要落实一户一管，密接等风险人员要落实一人一管。\n而且，采集的样本要第一时间送检，争取24小时内完成一轮高质量核酸筛查，为采取科学精准防控措施奠定基础。\n另据《重庆日报》报道，11月22日至23日，孙春兰已经前往市疫情防控指挥部核酸检测组开展过调研。\n当时，孙春兰听取了全市核酸检测组织实施和能力建设等情况介绍。\n她表示，核酸检测要优化组织、应检尽检、不落一人，通过检测迅速摸清疫情底数。要注重简化环节、便于操作，用足用好检测能力，加强采样人员专业培训，推动采送检报转收各环节有序衔接，尽可能快地出准确结果，及时把阳性感染者围住捞干筛净，转运到方舱医院，把密接人员转运到隔离场所，消除扩散隐患。\n新华社27日的报道指出，当前，重庆防控工作取得阶段性成效，疫情快速上升势头得到有效遏制，防控形势趋稳向好。\n孙春兰指出，当前重庆疫情防控处于关键时期，要根据检测、流调做好风险研判，科学精准分类指导，既要集中资源力量推进高风险区拔点攻坚，加强对疫情较重的街道（乡镇）、城中村、老旧小区的防控工作指导，打好“阵地战”、缩小“包围圈”，不断巩固扩大防控成效；又要加快疫情较轻地区社会面动态清零进度，落实第九版防控方案和二十条优化措施，尽快推动风险区域解封，扩大无疫小区覆盖面，让更多群众有获得感。\n调研方舱医院 慰问援渝医疗队\n《重庆日报》最新报道显示，25日下午，孙春兰前往悦来方舱医院调研。\n报道中提到，上海、海南、山东等援渝医疗队陆续抵达悦来方舱医院，收治工作全面展开。\n援渝医疗队抵达的消息25日公开披露。11月22日至24日，上海、湖南、海南、安徽、浙江、福建、江西、山东8省市紧急组建医疗队先后抵达重庆，支援重庆市新冠肺炎医疗救治工作。25日起，他们已陆续进入寸滩方舱医院、悦来方舱医院开展医疗救治。\n“重庆发布”发文称，这次“派出队员规模大，总体力量可以负责悦来方舱医院和新建的寸滩方舱医院共约3万新冠感染者的救治”。\n孙春兰看望慰问援渝医疗队队员\n孙春兰在悦来方舱医院看望了慰问了医疗队队员。孙春兰表示，要进一步增加收治床位，组织专门力量负责出舱核酸检测，提高床位周转使用效率，尽快把疫情压下去。\n援渝医疗队进入的另外一家方舱——寸滩方舱医院，是孙春兰抵达重庆第一天调研的医院。\n政知君注意到，方舱医院是孙春兰调研中的重点对象之一。除了悦来方舱医院、寸滩方舱医院，几天时间内，孙春兰还调研了迎龙方舱医院、北斗星通二期厂房临时方舱医院。\n孙春兰在北斗星通二期厂房临时方舱医院调研时也提到了援渝医务人员。\n她说，要进一步增加方舱医院储备，坚持按标准和适用原则，加快建设进度，简化不必要设施，尽快投入使用，及时收治阳性感染者，安排援渝医务人员尽快入驻，为实现日清日结提供坚实保障。\n要畅通消防、救生通道\n《重庆日报》的报道指出，孙春兰在街道调研时对安全问题也做了指示。\n\n她说，要做好防控中的安全工作，畅通消防、救生通道，坚决防止发生次生问题。\n24日，重庆市委常委会召开扩大会议，重庆市委书记陈敏尔主持会议并讲话。\n重庆市委书记陈敏尔在会上提到，要严格落实安全生产责任制，进一步抓好重点场所、重点领域各类风险隐患排查整治，坚决防范和遏制重特大事故发生。\n他还指出，当前，全市疫情防控工作正处于最吃劲、最关键的阶段，防控任务依然艰巨繁重，容不得丝毫松劲懈怠。全市上下要保持“时时放心不下”的责任感，落实好“疫情要防住、经济要稳住、发展要安全”的要求。\n另外，26日，重庆市召开新冠肺炎疫情防控工作调度会议，孙春兰出席。\n陈敏尔在会上表示，要进一步压紧压实“四方责任”，坚持扁平化管理，强化精准化调度，提升各个环节效率，推动各项工作落实，坚决做到疫情要防住、经济要稳住、发展要安全。\n资料 | 重庆日报等\n【版权声明】本文著作权归北京青年报独家所有，未经授权，不得转载。\n",
        "Recommendation_links": NaN
    }
}