{
    "20": {
        "Tag": "technology",
        "Id": "20221128A099GW00_24",
        "Url": "https://new.qq.com/omn/20221128/20221128A099GW00.html",
        "Title": "张姗姗背后：张核子和他的“核酸版图”",
        "Author": "青腾TencentX",
        "Publish_Date": "2022-11-28",
        "Post_time": "21:23",
        "Content": "\n经济观察网 记者 张晓晖 近日，一位名叫“张姗姗”的自然人成了全网热搜，因为其在全国医学检测公司或者基因科技相关的30余家公司任职，这些公司分布于北京、深圳、西宁、重庆、泉州、厦门、兰州、郑州等地。\n张姗姗任职的这些医学检测公司或者基因科技关联企业的背后，是深圳市核子基因科技有限公司（下称“核子基因”）创始人张核子。新冠肺炎疫情暴发以来近三年，张核子和他的核子基因公司，业务呈现爆发式增长，在全国范围内开展核酸检测业务。天眼查显示，核子基因扩张至今的版图已经达到34家冠以“核子华曦”或者“华曦”的医学检验实验室，以及45家生物、基因、检测类等公司。\n张核子作为这张庞大的“核酸版图”的主人，逐渐浮出水面。\n核酸检测受关注\n“张姗姗”登上热搜的原因，源于11月25日兰州通报的“核子华曦”核酸检测结果差错事件：\n11月25日，兰州市卫健委发布情况通报称：2022年11月24日上午，兰州市七里河区依据核酸检测结果组织转运阳性感染者时，发现个别待转运群众健康码显示核酸检测阴性。针对此情况七里河区联防办立即向市联防办报告，市联防联控领导小组高度重视，邀请省临床检验中心质控专家参加，组织市区两级卫健、公安等部门组成联合调查组，核查有关情况。\n经实地核查，此次事件的基本情况是：兰州核子华曦实验室收到核酸检测样本，按照实验室检测流程，于11月23日18时许将检测结果异常人员信息推送至七里河区联防办，区联防办第一时间通知社区告知相关人员原地等待转运。\n11月24日1时许，兰州核子华曦实验室工作人员误将个别核酸检测异常人员名单信息录入阴性人员信息包中上传至工作系统，使个别待转运人员健康码显示核酸检测阴性。\n通报称，此次事件的发生，干扰了群众正常生产生活和疫情防控工作，暴露出兰州核子华曦实验室对工作人员管理不严格，审核把关不到位。将依据相关法律法规，对兰州核子华曦实验室予以严肃处理。\n兰州核子华曦实验室全名为“兰州核子华曦医学检验实验室有限公司”，公众发现，该公司成立时间仅三个月，2022年8月8日设立，公司的主要人员仅两人，执行董事兼经理崔连和监事张姗姗。\n搜索张姗姗的信息后，公众发现其本人关联了全国36家公司，其中很多公司开展了核酸检测业务。\n兰州核子华曦实验室的股东只有一名，就是张核子创建的核子基因。\n经济观察网按照工商信息所留的电话，尝试联系核子基因，但未获得应答。\n核子基因探秘\n工商信息显示，核子基因成立于2012年4月27日，注册资本金为3707.42万元，公司法定代表人为张核子。\n核子基因的股东一共11位，包括4名自然人股东和7名法人股东。\n4名自然人股东为：张核子、巴颖、张俊霞和周非特；7名法人股东为：深圳市金盛鑫实业合伙企业（有限合伙）、深圳大鹏展翅投资合伙企业（有限合伙）、深圳市红晶实业合伙企业（有限合伙）、深圳市红业实业合伙企业（有限合伙）、深圳市金鑫鑫实业合伙企业（有限合伙）、深圳市金茗实业合伙企业（有限合伙）、深圳市红珏资本合伙企业（有限合伙）。\n张核子的持股为64.7%，巴颖的持股为12.1%，核子基因的剩余股份由其他股东按照不同持股比例持有。深圳市女企业家商会的一篇微信公众号文章显示，张核子和巴颖为夫妻关系，张核子毕业于中国医科大学，医学硕士；巴颖也毕业于中国医科大学，曾任深圳市第二人民医院主治医师，目前担任核子基因旗下多家控股子公司的法定代表人。\n核子基因的公司经营业务包括与基因相关的技术开发；生物制品技术开发；一类医疗器械的销售等等。\n天眼查中的股权结构显示，核子基因对外控制的企业达到了79家，多数为冠以“核子华曦”字号的医学检验实验室，比如北京核子华曦医学检验实验室有限公司、上海核子华曦医学检验实验室有限公司、重庆核子华曦医学检验实验室有限公司等等。\n这些“核子华曦”医学检验实验室广泛地分布于全国，新疆、贵州、北京、重庆、深圳、合肥、兰州、苏州、郑州、云南、成都、内蒙古……很多百万人口规模的城市，会有一个“核子华曦”医学检验实验室。例如在北京有两家，除了前述提及的一家，还有北京核子华曦未来医学检验实验室有限公司。\n核子基因对全国各地的“核子华曦”医学检验实验室实现100%的控股，注册资本金在500万元至3000万元不等，但多数都是1000万元，采取认缴制度，工商信息没有完整显示这些“核子华曦”公司是否已经完成足额认缴。\n核子基因的官方网站和公众号“核子基因集团”记载：\n2022年3月25日，核子华曦收到2022年冬奥会和冬残奥会北京市运行保障指挥部医疗防疫工作组发来的感谢信，信中高度评价了核子华曦在北京冬奥会举办期间承担核酸检测保障任务中的优秀表现。\n2022年8月26日，天津核子华曦的核酸检测点正在大面积投入使用，天津核子华曦团队顺利完成天津市15分钟便民核酸采样点建设，为天津提供320个核酸检测点。\n另外还有重庆市副市长、市卫健委领导一行莅临调研重庆核子华曦的内容，不过该文已在11月28日被发布者删除。\n在公众号“核子基因集团”上，有专门的招商中心和加盟咨询选项。在该公众号的内容里有显示，张核子的梦想是全国布局100家实验室，并取得国家牌照，以及全国布局10000家“核子基因健康中心”。\n另外有公开信息显示，上海核子华曦的招聘信息显示，该公司正以9000元至14000元的月薪，招聘核酸采样人员，岗位职责是“负责新冠病毒标本采样工作和样本信息采样、录入；样本交接、移交、消毒、废弃物处理。”任职要求：1、有护士资格证；2、性格积极向上、有赚钱欲望；3、有上海核酸采样经验优先；4、具有极强的责任心，工作认真、细致。\n国家企业信用网站的信息显示，核子基因的2021年报，其资产总额、 营业收入、净利润、负债总额、纳税总额，该公司均选择不公示。\n天眼查的信息显示，核子基因2016年至2020年的社保人数在48人至80人之间，目前缴纳社保人数不详。因此无法知晓该公司拥有多少名员工。\n值得注意的是，核子基因是少数拥有全国核酸检测网络的检测服务公司之一。张核子麾下的核酸检测业务，已经形成了庞大的全国性网络。\n张核子其人\n公开信息对张核子的描述少之又少。\n微信公众号“核子基因集团”在创始人张核子一栏是这么描述的，张核子称：“我的人生有两个目标：第一个目标是不断研发及创造更好的基因技术。第二个目标是让基因技术渗透到老百姓的生活中，让人类的寿命延长10岁以上。”\n\n图片源自核子基因集团公众号\n“核子基因集团”文章称，在基因检测领域探索的二十多年间，张核子带领着包括近200位博士、硕士、留学归国人员在内的300多位尖端技术人才用心搞科研，荣获2017年基因检测行业年度十大风云人物，以独特的市场前瞻力和卓越的科研成就受到业界的充分肯定和尊崇。\n1990年，张核子考入中国医科大学，成为我国第一批DNA鉴定研究生。毕业后深圳市公安局以高新技术人才引进到深圳市公安局工作，筹办中国最早的DNA鉴定中心。\n而后离开深圳市公安局自主创业成立深圳市红石别墅装饰公司，创办并管理千人级企业，10余年的经验为其实现了初步的市场积累，也证明张核子富有独特的市场前瞻能力和宏观把控能力。\n2012年，张核子成立深圳市核子基因科技有限公司，致力于成为全国最大的基因检测销售平台，为全国的老百姓提供疾病医疗和疾病预防的专业基因检测机构。\n2013年，张核子成立广东华曦法医物证司法鉴定所，建立第一个具有司法鉴定许可证资质的实验室。\n2014年，湖南核子基因科技有限公司成立，同年长沙华正医学检验所成立并取得医疗机构执业许可证。\n2015年，张核子成立深圳华曦医学检验所，并取得医疗机构执业许可证。广州核子基因公司成立，并成功取得广州华中司法鉴定所资质。\n2016年，核子基因旗下重庆、成都、杭州、贵阳、海口、武汉等实验室相继成立，并获得相关司法、医疗资质。\n2017年，深圳华曦医学检验所成为广东省精准医学产业技术创新联盟创始会员。\n2018年，在亚太精准医疗年度盛典上，核子基因荣获“亚太十佳基因检测品牌”。核子基因正式成为亚太精准医疗联盟会员单位。\n官方介绍的时间线就到这里。但通过核子基因旗下“核子华曦”系列公司的设立时间来看，多集中在2020至2022年11月这段时间。\n在疫情反复的当下，有些人每天都需要通过核酸检测，才能工作、上学、就医。\n兰州官方没有披露将如何处理兰州核子华曦的事件。\n除了兰州核子华曦实验室之外，其他城市的核子华曦实验室也被曝出被多次处罚，比如杭州核子华曦在2021年5月，因为消毒流程不规范被杭州滨江区卫生健康局给予警告处罚；深圳核子华曦在2022年5月，因为违反个人信息保护法，被深圳市公安局南山分局处罚；而在2022年4月、5月、7月，深圳核子华曦因为违规操作，被深圳市卫健委分别处罚三次，分别罚款2万元、5万元和0.35万元；济南华曦医学检验有限公司2021年1月因“谎报隆尧县核酸检测结果”被通报。\n核子基因的官方公众号上，部分文章和内容已经删除，包括下架了张核子本人的视频。\n由于核酸检测的特殊性和敏感性，在疫情蔓延的这个冬季，伴随着兰州检测结果差错事件，张核子和他的核酸检测版图在公众面前隐隐地露出了轮廓。\n",
        "Recommendation_links": NaN
    }
}