{
    "1": {
        "Tag": "technology",
        "Id": "20221130A039Y800_3",
        "Url": "https://new.qq.com/omn/20221130/20221130A039Y800.html",
        "Title": "马斯克推特裁员全复盘",
        "Author": "超电实验室",
        "Publish_Date": "2022-11-30",
        "Post_time": "14:43",
        "Content": "10月27日，马斯克收购推特并拉开裁员序幕。经过数轮精简，11月26日，马斯克重启招聘，在推特上分享出了自己的招聘ppt。\n此时，推特的正式员工已从7500名削减为2700名，数量接近其2013年6月上市前夕的2000名。将合同工计算在内，推特的裁员比例高达75%。\n大裁员的背后是推特对控制成本的迫切需求。在过去十个财年里， 推特仅在2018年和2019年实现盈利，2021年亏损额达2.2亿美元。\n马斯克也对此从未避讳，多次发出推特可能破产的警告，并表示公司可能会出现“数十亿美元的净负现金流”。11月4日裁员当天，他发布推文称：推特每天都在失去四百万美元，公司除了裁员别无选择。\n\n此外，推特高度依赖广告收入，其二季度高达92%的营收来自于广告销售业务。马斯克接手推特后，奥迪、通用汽车、辉瑞、通用磨坊等大户中止广告投放，其他多公司也多持观望态度，使得本就盈利状况堪忧的推特雪上加霜。\n尽管马斯克卖了价值数十亿的特斯拉股票来挽救推特，还给SpaceX的星链计划在推特上买了个大广告，但这还是远远不够。为了削减成本，马斯克宣布取消免费午餐，拒绝报销员工在收购案之前的几十万美金的差旅费，并且正在研究如何关停推特在全球各地的办公室，或重新协商减少租金。与此同时，裁员成为了马斯克的头号议程。\n推特也并非唯一选择裁员的硅谷巨头。疫情期间美联储持续降息，通胀高企，广告商预算缩减，消费者更加审慎，市场竞争激烈，大环境的寒气传到了硅谷。Meta、谷歌、亚马逊等企业在疫情期间一度大举扩张，但如今也相继宣布万人大裁员。\n裁员并不是值得推崇的解决方案，但当公司面临破产风险，不得不走到裁员这一步时，谁去谁留到底该如何取舍？马斯克的推特裁员逻辑是什么？他裁掉了哪些高管，又解散了哪些团队？什么业务被砍掉，又有什么业务得以保留？以下:\n1\n马斯克裁员时间线全回顾\n在马斯克正式完成对推特的收购前，推特裁员的消息就已经纷纷扬扬。但彼时人们尚不知道，裁员到底将以何种方式进行，又将威胁到哪些部门。一月过后，马斯克已裁员多轮，覆盖多部门多团队。\n第一轮裁员：10月27日-11月2日，高管首当其冲\n10月27日，马斯克入主推特。没过多久，推特CEO、CFO、政策与安全事务负责人和法律总顾问被解雇的新闻已经登上各大媒体头条。\n马斯克解雇CEO Parag Agrawal、政策与安全事务负责人Vijiaya Gaddez在不少人意料之中。市场预判到了这一动作，但没想到马斯克行动得比想象中更快，两位在完成收购的当天就被辞退。\n推特前CEO Parag Agrawal于2021年年底上任，在推特度过了十余年，曾任推特CTO。他在上任没多久后就迎来了马斯克收购推特的消息，二者频频发生摩擦。4月，马斯克曾发推问道：“推特最受欢迎账户前十名现在都不怎么活跃了，推特是不是要完了？”Parag Agrawal对此非常不满。之后，马斯克又指责他在推特的虚假账户数据等方面有所隐瞒，对他的收购决策造成极大误导。\n\n前政策与安全事务负责人Vijiaya Gaddezs主要负责评估内容的安全性，是吊销特朗普推特账户这一决定的主要决定人。显然，她与刚刚解封特朗普账户的马斯克的理念不太一致，离开推特也合情合理。值得一提的是，她比CEO Parag Agrawal更早进入推特，也获得了更高额的补偿金。\nCFO Ned Segal和法律总顾问Sean Edgett也成为了第一批离开推特的高管，两人均平和离开，并在推特上发文告别前司。CFO Ned Segal于2017年加入推特，此前曾在高盛等公司任职。Sean Edgett是在公司工作了十年的老员工，从2018年起担任总顾问，非常资深。\n此外，马斯克也在此期间陆续接受了一些高管的辞呈。\n第二轮裁员：11月4日，正式员工大削减50%\n11月4日，推特第一轮全公司范围的正式大裁员开始了。员工提前收到邮件，被告知公司大楼将在裁员当日关闭，员工出入将被暂停。\n本次裁员覆盖市场营销、产品、工程、法务、信赖与安全等各团队。在确定具体裁员名单时，马斯克要求推特的各位经理对员工表现进行评级。他还从特斯拉等公司带来了50多个员工来帮他确定裁员名单，这50多个员工中工程师占大头。\n早在10月28日，马斯克就曾要求推特的工程师打印出自己的代码以供他审查，后续他们又被通知无须打印，只要在电脑上准备好即可，当面审查之后也不了了之。最终工程师们还是在11月4日和其他部门一起等来了裁员的消息。\n推特裁员的原因很马斯克。他在访谈中表示，推特的很多团队效率不高，反观特斯拉的自动驾驶人工智能团队，凭借150名工程师的规模，呈现了超越其他公司3000人工程师团队的表现。推特只需要少数能干活、愿意干活的人，大家一起硬核，为胜利而奋斗。\n当天，推特不同团队的人发现自己无法解锁电脑或登录工作系统，才得知了自己失去工作的消息。不少人在推特或内部系统Slack上留下蓝心和敬礼emoji，告别前司和同事。\n\n不止硅谷总部，推特全球的正式员工都受到波及。坐标伦敦的Chris Younie表示，自己在凌晨三点的时候发现自己打不开电脑、也无法登录邮箱，并开玩笑称这时间点选得真贴心。\n裁员当天，马斯克向员工发送邮件对裁员进行说明：“为了能让推特走上健康发展的道路，我们做了裁员这个艰难的决定。虽然本次裁员会影响到一些为推特做出珍贵贡献的员工，但唯有如此，推特才能继续向前。”他还表示，被裁员工获得3个月工资的补偿，是法定要求的1.5倍。\n第三轮裁员：11月12日，合同工裁员80%\n11月12日，马斯克裁掉了4400名分布在印度等海外其他地区工作的合同工，涉及内容审核、广告销售、房地产、市场营销、工程等团队。\n在这个周六下午，5500名合同工中，只有20%留了下来。正式员工有三个月的补偿，但合同工一无所获，他们的医疗保险等也在周末一起终止了。\n第四轮裁员：11月16日，不能硬核的员工请离开\n11月16日，马斯克通过邮件向推特员工表示：”推特正站在岔路口。要想实现突破，打造出推特2.0，在激烈竞争中活下来，我们就必须把推特变得硬核，每个人都需要高强度、长时间地工作。只有大家非常努力，公司才能堪堪达到及格线水平。同意请勾选yes，不同意就默认带着3个月的赔偿离开。“\n这条邮件之后，各团队规模又得以缩减。此前，马斯克也多次表示他管理的推特将不再实行居家办公。马斯克认为，公司的有效机制在于人们在办公室工作，并保持硬核状态，这样少数人就可以完成大量工作。\n第五轮裁员：11月18日，关键业务团队再瘦身\n11月18日，推特大楼再次关闭。马斯克要求工程团队总结自己在过去半年的产出，并带着十张最突出的代码成果的截图向他当面进行工作汇报。\n次日凌晨，马斯克完成代码审查并离开推特大楼，在自己的推特帐户中晒出了推特的系统架构图。未通过代码审查、不符合马斯克要求的员工被开除。\n当天，广告销售、对外合作团队的员工也迎来了又一轮裁员，以达到马斯克心目中的理想的高效硬核团队规模。\n计划外裁员：11月4日-11月15日，公开叫板马斯克的人被裁\n还有一些计划外裁员发生了，这些人被解雇是因为在推特上与马斯克公开较量。\nSasha Solomon公开质问马斯克在裁掉几乎整个基础设施团队的情况下，还无礼地点评了他们的工作，并嘲讽他都不一定会用GraphQL。随后，她表示自己被裁了。\n另外一位Eric Frohnhoefer在看到老板公开抱怨安卓版推特加载缓慢后，直接在该推文下评论：你错了。几个来回后，马斯克表示：他被炒了。该工程师也分享了自己笔记本被公司锁定的画面，表示自己真的被正式解雇了。\n\n重启人员招募：11月21日，马斯克寻软件人才\n11月21日，马斯克正式宣布裁员结束，并重启人员招聘。\n在周一的推特全体员工会议上，马斯克宣布裁员结束，并表示将积极招聘软件工程和销售方面的人才，擅长写软件的人优先。\n马斯克此前曾表示，希望推特硬核起来、工程驱动发展。他希望推特可以推动核心产品的进步，而核心产品是由软件组成的，因此他希望可以招募相关人才来让产品变得更好。\n在他的其他公司，如特斯拉和SpaceX，他们虽然主要销售硬件，但其软件的质量绝不亚于硬件。而推特不交付硬件，只交付软件，因此马斯克认为推特急需用好代码创造出好产品，相关人才非常重要。\n第六轮裁员：11月23日，感恩节前夕再裁工程师\n尽管马斯克宣称裁员已结束，但还是在两天后来了个回马枪。11月23日夜晚，推特有约50名工程师因为代码质量不佳再被裁，并且只得到了4个星期工资的补偿，与之前拒绝硬核而拿着三个月工资走人的员工相比显得较不幸运。此外，还有一些员工收到了警告，随时有可能失去工作。\n裁员名单中出现了一些让人意外的名字，比如高级软件工程师Ikuhiro Ihara，他曾将推特的推文长度从140字扩展到280字，在推特工作已十年。高级机器学习研究科学家Ying Xiao也在被裁之列，他负责优化推特的推荐系统，为推特带来0.5%的MDAU增长。他在谷歌工作4年半，在推特工作2年半，被同事称为推特最好的机器学习专家。\n再次公开招募人才：11月26日，再次表示招聘进行中\n11月26日晚，马斯克分享了自己在公司会议上的演示文档。在介绍自己近一个月建设推特的成就前，首先强调：我们正在招募中。\n\n2\n马斯克裁了哪些部门？\n马斯克裁员前的推特，主要部门包括财务、法务、人事、广告销售、安全与信赖、雇员与职场多样性、核心科技、创收业务及产品等。前CEO Parag Agrawal为提高公司活力与效率，改变了过去以职能划分的组织架构，而把不同职能的人划分在同一任务部门里，如工程师就散见于核心科技、创收业务及产品等部门中。\n推特高度依赖广告销售，其最重要的现金流业务莫过于广告销售。此外，作为一个以软件形式呈现的互联网社媒平台，好产品是立身之本，工程驱动发展，内容审核与管理是护城河。为了与马斯克的硬核理念相符合，这些关键的业务部门均得到了一定缩减。\n雇员与职场多样性等与业务直接关联性较弱、与公司价值观相关性较强的团队成为了裁员的重灾区。一些投入产出比不显眼的、主要进行探索性业务的团队也元气大伤。\n以下是主要裁员情况：\n全部门裁撤\n机器学习与算法伦理团队\n机器学习与算法伦理团队META (ML Ethics, Transparency, and Accountability)就地解散。该团队致力于把推特的算法更加透明化、公平化，在涉及政治意识形态、性别、种族、年龄等问题的推文中优化其推荐算法。推特的META团队相较于其他社媒公司的类似团队而言更激进。华盛顿大学应用数据伦理中心主任Ali Alkhatib表示，推特META团队是非常罕见的、兼具公共互动性和学术可靠性的科技公司AI伦理团队。\n去年，推特用户发现推特的照片裁剪算法更倾向于保留白人面孔，推特即对此进行了公开说明。META团队为此发布了偏见赏金（bias bounty）竞赛，邀请外部研究者检验推特算法、提出类似问题。去年10月，该团队还发布了关于推特上出现的非故意政治偏见的细节说明，并表示研究发现，推特上的政治相关内容更加右倾。\n无独有偶，Meta也裁掉了一个名为概率(probability)的机器学习研究团队。该团队仅非管理层员工就有50人，其中，19人负责贝叶斯建模，9人负责排名和推荐，5人负责机器学习效率，17人负责芯片设计和编译器的人工智能。他们主要研究基础设施堆叠应用机器学习，使工程师能够更容易地使用机器学习技术。\n扎克伯格表示，当下公司面临缩减成本的需要，认为可以在基础设施上减少投入、提高效率。\n可达性体验团队\n可达性体验团队(Accessibility Experience)也被取消，团队内所有工程师失业。该团队致力于改进残疾群体的产品使用体验。目前，该团队还有很多进行中的项目被迫中止。\n内容管理团队\n让人较为意外的是，推特内容管理团队(curation team)也被炒了。该团队负责重点标记一些大事件相关推文，并提供背景说明。这个消息尤其引发媒体的广泛关注，该团队在选举、运动赛事等网络道德事件的相关报道中发挥重要作用，确保用户在发送观点、刷趋势时的观点不会产生较大负面影响。推特内部认为，这个团队在过滤有误导性的推文方面起到关键作用。\n部分裁撤\n信赖与安全部门\n信赖与安全部门可以称得上是媒体最为关注的部门，负责推特的内容政策，主要工作内容包括打击虚假信息、垃圾信息、仇恨言论等等。马斯克此前多次表示要将推特建设成一个不同意见可以交流的平台，并解封了包括特朗普在内的数个之前被封禁的账号，引发媒体对于推特生态建设、及其品牌安全的广泛担忧，更是影响了不少广告商的决策。\n信赖与安全部门整体经历了15%的裁员，客服人员也受到了一定影响，2000多位一线内容审核员所受到的影响最小。但由于被削减的外包员工中有很大一部分承担内容审核工作，外界对推特的内容审核能力表示质疑。马斯克对此回应称，此举不会对推特有影响。十天内完成上任和卸任的信赖与安全部门前负责人Yoel Roth表示，他认为马斯克治下的推特不需要此类团队。\n广告和对外合作部门\n据彭博社消息，11月18日，马斯克要求广告销售负责人Robin Wheeler和对外合作关系负责人Maggie Suniewick对其各自部门进行进一步裁员。二位拒绝了这一要求，因此被要求离开推特。但广告销售部门还是经历了直接来自马斯克的大幅削减。\n各产品部门\n马斯克在经历了各部门经理内部评级、特斯拉工程师帮忙审核、自己亲自与推特工程师共同审核代码后，完成了工程师的削减，留下了能够硬核的高效人士。\n\n法务、财务、人事等团队\n此外，法务、财务、人事等部门各团队也经历了人员削减，具体原因和比例不详。\n3\n裁员副作用：辞职潮\n马斯克上任后即迅速解雇四位高管，一周内推特此前向CEO汇报的高管大部分都已离开，包括：首席市场营销官Leslie Berland，首席客户官Sarah Personnette（辞职），执行VP Lindsey Iannucci，首席员工与多样性执行官Dalana Brand，产品负责人Jay Sullivan（暂代创收产品负责人一职），核心技术总经理Nick Caldwell。目前只有Lindsey Ianucci的去向尚未被媒体知悉，其他高管均已离开推特，具体原因和方式不详。\n\n除了高管，普通员工也没能置身事外。相较于谷歌通过PIP裁员的方式，推特的裁员较为简单和直接，也造成更多内外部动荡。大部分员工以较为草率的方式结束了自己的工作，且未被告知自己被辞退的理由。很多项目在毫无准备的情况下被迫停摆，不少团队的工作因此难以继续开展。\n此外，尽管联邦法律和加州法律均要求公司在大裁员之前发布提醒，加州就业发展部门称并未提前收到来自推特的类似说明。这也符合马斯克的一贯风格，此前他在特斯拉裁员时也未进行该类说明。\n猝不及防的裁员，叠加马斯克简单粗暴的裁员风格，给公司内部带来极大不安定感。很多高管和员工选择主动辞职，一个团队领导的离职又会影响其他成员的选择。很多员工即使留下，对公司的归属感也有所减弱，对失业的担忧上升。报道称辞职人数大概为1200名，员工流动较为严重。\n尤其当这些剧烈变动发生在公司关键部门时，可能会极大影响到公司业务。举例而言，推特极度依赖广告营收，马斯克收购风波后广告商选择观望，推特的广告销售业务大受打击，然而，正在用人之际，相关部门还是经历了极大震荡，广告销售部门的负责人变更数次还未稳定。\n马斯克收购推特前，推特的广告销售业务负责人，即首席客户官是在推特任职已4年的Sarah Personette，她在2021年升职为CCO。10月28日，她向马斯克递交了辞呈，11月2日，她正式离职。Sarah Personette团队的数位VP也选择离职，包括JP Maheu, Stephanie Prager等。\n前CCO Sarah Personette在推特公开告别前司，表示自己推特职业生涯中最得意之处在于坚持要求品牌安全性建设，始终遵循全球广告商联盟WFA的负责任的全球媒体联盟准则(GARM-Global Alliance for Responsibility)，也希望马斯克能对这项建设一以贯之。\n推特的品牌安全正是广告商们目前最担心之处。尽管马斯克再三表示会对平台进行严格规范，打击仇恨言论等，但由于尚未看到其新内容政策的明显力度和效果，很多广告商也还未决定是否要在推特投放广告。\n更令广告商担心的是，在11月10日马斯克强硬表示员工有必要回到公司办公后，推特法务、安全与隐私等团队人员流失严重。推特的品牌安全性受到进一步质疑。4A公司群邑已将推特的品牌安全标注为了高风险，推特几大关键执行团队高级领导的相继离职就是一个重要原因。群邑还表示，如果推特的IT安全、隐私、信赖与安全等团队可以重新组建起来，他们会考虑对推特重新评级。\n隐私和法务团队等人员流失的消息是由推特一位法务团队的高级人员在内部系统Slack中公开分享的，他表示坐在办公室工作绝对不符合员工义务，他们有权在家里办公。离职的高管包括推特首席信息官Lea Kissner，首席隐私官Damien Kieran，首席合规官Marianne Fogarty，还有马斯克接手推特后新上任的推特安全与信赖事务负责人Yoel Roth等。\nYoel Roth在推特工作了七年，并成为马斯克接手推特后提拔的心腹之一。他上任后大力在自己的推特账号中普及公司在内容政策、选举相关谣言、打击垃圾消息、虚假账号等方面的举措，得到了马斯克的积极互动。然而他还是选择离职，并表示：马斯克作为实控人的推特不太需要一个安全与信赖团队。\n与Yoel Roth同期被启用、同日递交辞呈的还有推特的新广告销售负责人Robin Wheeler。她已在推特从事广告销售业务数十年，工作能力非常出色，马斯克上任后她负责管理整个广告销售部门。11月9日，她与马斯克在推特space上开了线上会议，解答广告商们关于仇恨言论、品牌安全、内容审核、错误信息等方面的顾虑。\n外界对这位负责人反应积极，因为她在面对一些棘手的问题时也能毫不避讳地向马斯克直接提问，缓解了广告商的部分顾虑。然而，11月10日，她就提出了辞职。被马斯克挽留后，她选择留在推特。一周后，因为拒绝对团队进行进一步裁员，这位广告销售业务负责人被马斯克果断开除。\n4\n马斯克最终留下了哪些高管？\n分别负责哪些业务？\n11月16日，马斯克表示，等到推特回归正轨，他会为推特另觅CEO。这个时机现在显然还未到。在此之前，马斯克的大部分时间都用来重整推特，他希望能够尽快完成组织架构重组。\n彭博社报道称，马斯克的PayPal前同事David Sacks, 好友兼投资人Jason Calacanis, 安德森·霍洛维茨基金（又名a16z）合伙人Sriam Krishnan，投资人兼SpaceX董事会成员Antonio Gracias, 律师Alex Spiro都在帮他重塑推特。\n目前，马斯克的老搭档Alex Spiro也接手了之前随CEO一起被辞退的推特法律总顾问Sean Edgett的工作，负责处理推特的法务。Alex Spiro已经与马斯克合作多年，在此之前，他就是名动美国的知名律师，拥有不少明星客户，为多起轰动一时的案件辩护并大获成功。马斯克此次收购，也全程由他保驾护航。\n\n推特的法律部门得到强有力外援，其他一些内部部门的负责人在风波之后留了下来，继续担任原职。\n据领英资料显示，财务和公司金融方面，Lisa Cummings继续担任该领域负责人。她在相关领域拥有17年工作经验，在推特工作已四年。她对支付产品也颇有经验，或能圆马斯克在推特搞支付业务的心愿。\n人事业务方面，Robert McFalls继续担任全球人才搜寻负责人，他于2021年8月加入推特，2022年6月成为全球人才搜寻负责人。他的工作经历非常之多，几乎每段都只持续了1-2年，工作领域涉及各行各业。\n此外，负责全球公共政策和慈善业务的Sinead McSweeney也还未更新其工作履历。她加入推特已十年，在去年升职为全球负责人，一直在爱尔兰工作。Teju Adeshola的自我介绍也依然是推特全球内容合作业务负责人，他作为黑人在科技行业贡献了独特力量。\n除了上述保留原职的高管，也有一些在马斯克上任后得以升迁的新秀。其中，推特产品及工程业务方面的人事变动值得重点关注。\n5月，马斯克就在推特表示，如果完成对推特的收购，将非常注重推特硬核软件工程、设计、信息安全、服务器硬件。11月16日，他再次表示，推特将注重工程驱动发展，高度重视产品和设计部门，这两个部门的业务将直接向他本人而非工程部汇报。程序员仍将是公司主体，在业务中发挥较大影响力。马斯克对相关业务的重视程度可见一斑。\n在接受各方意见并进行评估后，马斯克首先选中了Behnam Rezaei统一负责推特所有工程和产品开发方面的事务，直接向马斯克本人汇报工作。Behnam Rezaei于2017年加入推特，担任工程主任。在加入推特前，Behnam Rezaei创立了NetSeer并担任其CTO，并凭借着在公司的技术创新申请了十项专利，技术实力过硬。\n同时，马斯克还迅速提拔了同样一位有创业背景的产品人Esther Crawford。Esther Crawford于2016年创办Squad，该平台旨在创造一个虚拟外出空间，为现代人减轻孤独感、增加联结感。Squad用户达百万，并于2020年被推特收购。\nEsther Crawford目前在推特担任产品管理主任，团队主要管理从0到1的产品业务，负责创作者、Spaces、社区等相关业务。她还牵头了马斯克大力推行的创收业务——推特蓝标认证服务（8美元即可认证账户）。然而，蓝标认证服务效果远不如预期，在混乱中暂时下线。\n有趣的是，报道称在蓝标认证服务发布之前，推特信赖与安全团队撰写了一篇长达七页的建议书，提示该举措可能带来的风险。Esther Crawford表面上对这些建议较为关心，实际拒绝接受任何可能使得产品推迟发布的建议。这份建议书中所撰写的多种风险在该产品发布后成为了现实，马斯克不得不暂停此服务。\n马斯克大刀阔斧的改革不被很多人看好，不少知名广告商也撤离了动荡中的推特，给推特的现金流带来更大挑战。有媒体认为，推特的营收顶梁柱倒了一大片，想创收的新业务8美元蓝标认证也未能顺利铺开，马斯克口中的破产说不定会成为现实。\n然而，工程师出身的企业家Louie Bacaj认为，科技公司重组非常普遍，马斯克的裁员有理可循。裁员给推特带来的影响并不会比外界想象的更严重，推特的重建也会比外界预测的更快。\n他表示，一个小规模的工程师团队会比大团队更敏捷，随着技术的更新换代，现在的一个小团队可以在短时间内完成一些大公司在过去数年里所完成的任务。如果想要重建推特，马斯克这种短时间内迅速重组其核心部门的方法是非常有用的。\nLouie Bacaj还强调，工程师天然会被困难问题吸引，马斯克风格的硬核推特将吸引更多愿意和他一起硬核的工程师。如果马斯克对推特的改造成功，或将彻底革新科技行业。\nReferences:\n1) Twitter cuts a large number of contract workers without giving internal teams a heads up, Lora Kolodny & Ashley Capoot, https://www.cnbc.com/2022/11/13/twitter-suddenly-cuts-large-number-of-contract-workers.html\n2)Twitter slashes nearly half its workforce as Musk admits ‘massive drop’ in revenue, Dominic Rushe, Gloria Oladipo, Johana Bhuiyan, Dan Milmo and Joe Middleton, https://www.theguardian.com/technology/2022/nov/04/twitter-layoffs-elon-musk-revenue-drop\n3)Elon Musk begins layoffs at Twitter, Mike Issac, Kalley Huang, and Adam Satariano, https://www.nytimes.com/2022/11/03/technology/twitter-layoffs-elon-musk.html\n4)Elon only trusts Elon, Casey Newton & Zoe Schiffer, https://www.platformer.news/p/elon-only-trusts-elon\n5) Twitter’s new CEO announces major reorganization of the social networking company, Will Oremus & Elizabeth Dwoskin, https://www.washingtonpost.com/technology/2021/12/03/twitter-agrawal-restructuring/\n6）What Twitter’s changes mean for news organizations, Wendy Lee, https://www.latimes.com/entertainment-arts/business/story/2022-11-07/twitter-layoffs-media-verification\n7)     Twitter’s Head of Trust on why he resigned: Musk ‘will be the one calling the shots’, Drew Taylor, https://www.thewrap.com/twitter-former-head-of-trust-and-safety-speaks-out/?utm_source=newsletter\n8)     Musk starts assembling new cadre of leaders inside Twitter, Kurt Wagner, https://www.bloomberg.com/news/articles/2022-11-10/musk-starts-assembling-new-cadre-of-leaders-inside-twitter?leadSource=uverify+wall&utm_source=website&utm_medium=share&utm_campaign=mobile_web_share\n9)     Twitter sales executive Wheeler to stay after early departure, Kurt Wagner, https://www.bloomberg.com/news/articles/2022-11-11/twitter-sales-executive-wheeler-to-stay-after-earlier-departure?utm_source=website&utm_medium=share&utm_campaign=mobile_web_share\n10)   Elon Musk considering further Twitter layoffs in sales，https://unusualwhales.com/news/elon-musk-considering-further-twitter-layoffs-in-sales-on-monday\n11)   Inside the twitter meltdown, Casey Newton & Zoe Schiffer, https://www.platformer.news/p/inside-the-twitter-meltdown\n12)   Elon Musk says he will find a new leader for Twitter, Hyunjoo Jin & Tom Hals, https://www.reuters.com/technology/elon-musk-says-he-expects-reduce-his-time-twitter-court-testimony-2022-11-16/\n13)   Elon Musk axes key twitter teams including human rights, accessibility, and curation, https://www.thenewsminute.com/article/elon-musk-axes-key-twitter-teams-including-human-rights-accessibility-and-curation-169611\n14)   Meta layoffs hit an entire ML research team focused on infrastructure, Sharon Goldman, https://www.google.com/amp/s/venturebeat.com/ai/meta-layoffs-hit-entire-ml-research-team-focused-on-infrastructure/amp/\n15)   Elon Musk has fired Twitter’s ‘Ethical AI’ team, Will Knight, https://www.wired.com/story/twitter-ethical-ai-team/\n",
        "Recommendation_links": NaN
    }
}