{
    "13": {
        "Tag": "technology",
        "Id": "20221128A01YLD00_15",
        "Url": "https://new.qq.com/omn/20221128/20221128A01YLD00.html",
        "Title": "“两牛相争”，东鹏特饮如何得利？",
        "Author": "时代周报",
        "Publish_Date": "2022-11-28",
        "Post_time": "10:24",
        "Content": "导语：东鹏等来了对手犯错的良机，但要以弱胜强，它真的准备好了么？\n\n金梅| 作者 砺石快消 | 出品\n旷日持久的“红牛大战”拉锯数年，红牛的泰国品牌方和中国代理商鹬蚌相争，最大的得利者当属东鹏饮料（下文简称“东鹏”）。\n2003年，东鹏还是一个濒临倒闭的国有小厂。2009年，它踩着红牛的肩膀，踏上了草根逆袭的道路。2021年5月，东鹏超车红牛登陆A股，成为中国能量饮料第一股，开盘大涨44%。\n“过去5年，我们营收平均增长率超过29%，5年净利润平均增长率超过50%”，今年5月，东鹏掌门人林木勤自豪的说。这么多年，高速服务区的垃圾桶他算是没白翻。“这是一种警醒，一刻也不敢懈怠”，他说。\n站在岔路口，东鹏等来了对手犯错的良机，但要以弱胜强，它真的准备好了么？\n1\n摸着红牛过河\n如果林木勤没有做过华彬红牛代工厂的厂长，东鹏也许至今还是个卖廉价菊花饮料的小厂。\n1988年，24岁的林木勤辞掉深圳市建材工业集团技术员的稳定工作，进入深圳奥林天然饮料公司。从生产线领班到车间生产管理，到技术、采购、销售岗位，9年间他对饮料行业的运行，烂熟于心。\n此后，他进入深圳红牛饮料代工厂做厂长。这段短暂的缘分，却让他的后半生跟红牛紧紧绑在了一起。\n1997年3月，他加入了生产豆奶和清凉系饮料的国有老字号——东鹏饮料，担任副总经理。为了帮助企业扭转颓势，1998年，东鹏模仿红牛推出了功能饮料，准备在利润更广阔的市场分一杯羹。\n现实给林木勤狠狠地破了一盆冷水。“山寨”的东鹏特饮根本无人问津，被迫退出了市场，东鹏转型无疾而终。在中外饮料企业的激烈竞争中，公司每况愈下。\n2003年，东鹏的营业额不足2000万元，连员工的工资都发不出来，工厂濒临倒闭。这一年，国家允许国有资本退出一般竞争性行业，林木勤蠢蠢欲动，想接下企业。\n接手东鹏有两条路：一个是买下公司两万多平方米的地皮和厂房（在寸土寸金的深圳，这绝对是个暴富的好机会，但林木勤赌上全部身家也只占很小比例，不能主导），另一个是买下品牌和生产设备，继续做饮料（虽然前途未卜，但这个方案他可以做主导）。\n作为潮汕人，“宁可睡地板，也要做老板”的信念，是写在他骨子里的。他出资267万元（占股58.04%），成为了东鹏的新任董事长，继续死磕饮料制造。\n\n别人都做不好的东鹏，凭什么他能做好？\n先解决活命的问题。想要效益就得有成本意识，他改变了国企的粗放管理，从原料到工艺、产品、销售，将成本控制精确到了“厘”的程度。\n如果这些省下的钱，全都装到林木勤自己的腰包，东鹏就还是一摊死水。要想在竞争中突围，就得把这些“利”撒出去。这样成本控制力，才能成为企业的武器。\n1元一盒的菊花茶，每盒只有两三分钱的利润，稍有闪失企业就会亏损。将让利做到极致的他们，如同在锋利的刀尖上跳舞，不但完成了原始的资金积累，还锻炼了一支能打仗的队伍。\n然后解决发展的问题。林木勤称，“那段日子，我最关心的就是两件事，一是如何控制成本，一是洞察消费者需求、切入新赛道。”2008年，红牛借着奥运的东风，销售额突破55亿元。林木勤功能饮料的旧梦再次燃起。\n已经失败过的林木勤，怎么能保证这次成功呢？\n接管东鹏的六年里，他依靠成本控制的利剑，逐渐劈开了自己的渠道。所以这次再推出东鹏特饮，他在现有优势下，选择了一条新的道路。\n在泰国走低价策略给体力劳动者做能量补给的红牛，在中国售价高达6元一瓶，主攻酒吧夜店这样的高端场所。如果东鹏足够便宜，在红牛的市场教育下，销路应该不愁。\n怎么保证足够便宜，又有利润？通过反复计算，林木勤放弃了易拉罐，选择了PET塑料瓶包装，增加了一层防尘盖，比普通饮料看上去更高端。2009年零售价3.5元一瓶的东鹏特饮问世。\n这一次它选择了侧翼进攻，在红牛没有布局的中端市场，以“农村包围城市”的方式，开始了第二次战斗。\n2\n二战功能饮料\n如何让东鹏的二战不盲目？\n林木勤避开了高手如云的深圳，以临近城市东莞作为“先锋军”，来测试市场，磨练队伍。“做不到一个亿，就不要走出去”，他开始带着团队死磕东莞市场。\n东鹏定位司机、蓝领工人、快递员等价格敏感型用户，虽然定价3.5元，但买一送一等主打性价比的营销活动，总能让用户以更便宜的价格买到产品。\n成瘾性提神饮品、低廉的价格、东莞打工人口的爆发式增长和渠道的不断布局，让东鹏特饮在东莞的销量，2012年就突破了亿元大关。这一年红牛的销售规模已经突破百亿。\n2013年，达利的乐虎和娃哈哈的功能饮料启力问世。东鹏也在你争我赶中开始了全国布局。红牛的品牌绝对优势和达利、娃哈哈的传统渠道优势，让东鹏的突围之路疑云重重。\n竞品多、产品差异小，品牌力和渠道力成了胜出的关键。\n\n2013年，东鹏请来了谢霆锋代言，在央视等全国性媒体打起了广告。广告语直接抄袭红牛的“困了累了喝红牛”，定为“累了，困了，喝东鹏特饮”。\n林木勤并没有充足的弹药，邀请谢霆锋代言的三百万港元，都是他借来的。但功能饮料赛道日渐喧嚣，这是一场抢占用户心智的生死赛跑，不参与就意味着失去了占领用户心智的良机。\n除了广告投入，跑马圈地，需要全方位的品牌和渠道策略。\n要卖给劳动者，就得跟消费场景深度绑定。服务区是大货车司机的主要消费场景，立志做深服务区的林木勤，每到一个服务区去翻垃圾桶，正是为了看自己是否已经和场景深度绑定。\n2014年红牛的销售额突破了200亿，面对广阔的市场空间，他决定一边做深度，一边做广度。2015年，东鹏开始“品牌年轻化”战略。“年轻就要醒着拼”的广告语，在饮料的体力需求之外，加上了精神需求，继续挖掘品牌潜力。\n\n产品的饮用场景从加班的刚需， 拓展到休闲娱乐、体育竞技等。东鹏还抓住电竞用户规模增长的红利，与网吧等电子竞技消费场景绑定。依靠中端定价、买赠促销等策略，东鹏的销售人员深入到网吧、KTV、服务区、工厂店、旅游景点等场景，抢冰柜，抢陈列位。\n但随着销售区域的扩大，窜货、市场混乱的问题开始出现，曾经带动公司扩张的促销，也开始问题不断。\n买赠促销拉动效果明显，但人力、仓储、配送、核销等环节成本高、周期长、不可控，活动流程复杂，消费者参与度不高。且活动上线后出现问题，无法及时调整，容易让公司错失良机，弱化品牌建设效果。\n如果能掌握每一个产品在渠道中的流动，那东鹏的渠道掌控力和灵活性自然大大提升；如果能与所有门店直接沟通，那调整营销策略就变得轻而易举；如果能跟消费者直接互动，那公司的品牌建设必然事半功倍。\n怎么做到？\n\n2015年，东鹏早于行业两到三年，推出一物一码，对旗下的所有产品进行精细化管理。2016年公司推出二维码微信现金红包，2018年推出一元乐享的换购，以及此后的活动升级，都是在此基础上实现的。\n它为每一个瓶盖赋予了一个专用二维码，每一箱产品有对应的外箱码和内箱码，搬用中箱子堆成的垛也有垛码（关联箱码）。公司建立了产品管理系统，产品出库、入库、发货、多级运输到达经销商的全过程，都扫码登记。有了数据支撑，东鹏可以迅速发现串货等异常状况，并精准找到问题环节。\n产品投放市场后，如何对门店和消费者进行精细化管理呢？如果门店开箱后能扫描箱子的内码，用户购买后能扫描盖码，那东鹏就能实现更精准的渠道管理。\n但中国780万终端店，大部分经营者年龄较大，扫码意愿不强。公司给出了0.5元的现金扫码奖励，跟卖废品纸箱价格近似，但跟卖废品比起来，扫码就显得不那么麻烦了。此外，扫码还能获得“一元乐享”的兑换额度，门店想参与促销就得扫码。\n公司开发了门店小程序和消费者平台，来方便双方的参与。若消费者凭有奖盖到门店兑换，消费者可1元加购一瓶东鹏特饮，门店可以获得用户的1元换购金和品牌奖励的1.58元现金红包+返货券。\n30%的中奖概率（部分可达50%），让门店总体的终端毛利达到46%，大大提升了产品的流通速度、上架率。\n一瓶一码还让假盖问题得到解决，因为经销商根本不知道哪个产品有奖。兑奖环节也从业务员单个核销，变成了汇总瓶盖后东鹏用发明的“点盖器”进行二维码自动核销，自动剔除假冒、已核销过的瓶盖，然后将数据同步到订单系统再配货。\n一物一码让东鹏完成促销费用在线化，掌控兑奖真实数据，实时调控营销策略。直接将促销信息和费用在鹏讯云商门店向门店发布，避免中间环节的层层克扣。消费者数据积累，还能反哺精准营销。\n基于一物一码，东鹏以连接C开始，影响小b，解决动销，连接小b，推动大B（渠道商），进而构建起了F2B2b2C营销数字化体系，让促销形成全链路触达、链接用户的最佳形态。\n除此之外，东鹏也抓住了线上渠道的转变，传统电商、抖音、快手、B站上都持续渠道扩张，努力破圈。\n3\n道阻且长\n《日本经济新闻》曾经在一篇社论中，总结了弱小企业战胜强大竞争对手必须具备的三个条件：其一，挑战者的技术革新；其二，有评价这一企业努力的自由市场机制；其三，竞争对手的失误。\n趁着红牛的商标纠纷，东鹏抢先完成了上市，并在深耕南粤的基础上，开始逐鹿全国。\n2011-2021年，红牛市占率从89.60%下滑至52.20%，乐虎从13年3.10%仅提升至21年8.10%，东鹏却从3.90%提升至了16.70%。2020年、2021年，东鹏在国内能量饮料销量（单位为吨）排名第一。2021年6月18日，其市值还曾突破千亿。\n但林木勤明白，“东鹏还不是全国品牌”。\n2017年，东鹏的扩张一度在北方吃瘪，他多次北上，走访小商店大超市，和上班族、货车司机攀谈，最终推出了500ml大瓶饮料，算是打开了北方市场。但2018-2021年，其广东区域销售占比仍高达61.10%、60.12%、55.74%、45.94%。\n截至2021年末，东鹏销售网络覆盖了全国约209万家终端门店，约占终端的四分之一。在很多区域，其网点很少，乡镇地区几乎没有触及。\n功能饮料的赛道却愈发拥挤了。如今碳酸和果汁饮料式微，咖啡、茶饮存在消费习惯和提神力的短板，功能饮料成了香饽饽，除比较有名的可口可乐Monster、体质能量、战马等知名品牌外，还有统一旗下的够燃、安利旗下的XS、伊利旗下的焕醒源。\n面对红海竞争，大单品战略和战略聚焦的东鹏，曾让它迅速超越了达利的乐虎。但承德露露、养元饮品、汇源果汁的前车之鉴，和喜新厌旧的年轻人，让大单品依赖也成为它的软肋。\n\n2021年东鹏推出了“东鹏0糖特饮”、低糖咖啡饮料、她能等产品，尝试多元化。在渠道尚无绝对优势的情况下，公司向平台化发展，注定要经受考验。东鹏特饮的崛起，离不开真金白银的市场投入，再造一个大单品并不容易。\n重营销轻研发的东鹏，也面临着核心竞争力缺乏的质疑。2018年至2021年，其宣传推广费为5.43亿、4.3亿、4.07亿、6.54亿。但其研发费用却仅为0.22亿、0.28亿、0.36亿、0.43亿。而且，一直主打超高性价比的东鹏，未来的品牌提升也是一块儿硬骨头。\n要真正完成以弱胜强的故事，东鹏还需要更多的技术投入和更大的努力。\n— END —\n",
        "Recommendation_links": NaN
    }
}