{
    "14": {
        "Tag": "technology",
        "Id": "20221128A011GV00_16",
        "Url": "https://new.qq.com/omn/20221128/20221128A011GV00.html",
        "Title": "阿里的“中年危机”：高P逃离，低P内耗，打招呼的方式变成“你们裁完了吗”",
        "Author": "李大锤同学",
        "Publish_Date": "2022-11-28",
        "Post_time": "08:33",
        "Content": "本文来源：时代周报 作者：杨玲玲\n11月25日，办完所有离职手续，吴瑶大步流星离开了工位。\n这是吴瑶在阿里巴巴（BABA.NYSE，09988.HK）工作的第8年，一路从P5“升级打怪”走到P8，在杭州定居、成家、立业。用他的话说，“虽然没有大富大贵，但也算吃到了互联网的最后一波红利，没有太多为生计担忧过。”\n大平台，高起点，匹配新一线城市房价的收入，以及由业务高速成长带来的快速晋升通道都曾让吴瑶甘之如饴地为工作挥洒热血。过去10年，包括阿里在内的互联网行业，以高薪酬、高成长、高股权回报等优厚条件，替代金融、公务员、外企等成为不少高端人才的首选之地。\n“现在这个时间点离开，还是需要很大勇气的，我也纠结了很久。”吴瑶对时代周报记者说，互联网黄金时代过去后，大厂的日子不再像从前那般从容，最近两年，阿里业务发展陷入停滞，竞对林立，内忧外患。\n财报数据显示，2018-2022财年，阿里分别实现营收2502.66亿元、3768.44亿元、5097.11亿元、7172.89亿元、8530.62亿元；同期净利润分别为614.12亿元、802.34亿元、1403.50亿元、1432.84亿元、470.79亿元。“吸金”能力下滑明显。\n事实上，阿里“入冬”，在去年就已经埋下伏笔。如今，伴随裁员、业务收缩、增速下滑等信息的交织，曾经那个夺命狂奔的阿里发展脚步正逐渐放缓。\n阿里巴巴集团董事局主席兼CEO张勇被媒体形容为“AI”：极其理性，逻辑严密，算度精准，不知疲倦，很少犯错，习惯于“在晴天时修屋顶，在顺境中做规划”。\n据报道，早在2012年，张勇就已经开始思考数据如何创造更多的商业场景，如何打通每一个新长出的业务。\n2015年接任CEO后，张勇更是多次对组织架构进行调整。最新的调整则是出现在2021年12月，张勇宣布新整合设立中国数字商业、海外数字商业两大业务板块，分别由戴珊、蒋凡分管。近一年的调整和改革，身处其中的员工，最能感受到这个庞然大物带来的冷暖和悲喜。\n\n图源：图虫创意\n低P卷不动就躺\n阿里内部，员工的职业晋升体系分为P和M，P是专业系列，M是管理系列。\n从 P5（校招毕业生）至 P12（事业部总裁），员工入职时会匹配相应的职级，并对应至相应的薪酬、股票与晋升机制。目前，阿里最多的群体是P6-P9，P10以上为副总裁级别，被员工称为“高P”。\n41岁的刘沙今年刚从阿里离职创业，离开前，她是阿里P9员工、资深财务专家，对阿里的薪资体系熟谙于心：“P6到P9，基本上是每上一个台阶，薪资就会翻番，大体上看，P6年薪在30-50万元，P7在70-100万元，P8在100-150万元，P9基本就是300万元以上。”\n“个人发展与成长比较受限，有点浪费时间。”已经拿到百万年薪的吴瑶在今年11月主动提出离职。让吴瑶下定决心的，是他所在的业务方向停滞不前，技术对业务的贡献也相对有限。\n吴瑶认为团队的价值衡量让他有些难受：“更多时候不是客户第一，而是老板第一，上位者的认知和思路，决定了下面人的辛苦会不会白费。”\n见微知著，以起源于阿里的双十一为例，今年阿里未公布双十一的GMV数据。往前一年，2021年天猫双十一GMV为5403亿元，同比增速从2020年的26%骤降至8.45%，是史上最低增速，也是唯一两位数以下的一次，侧面印证着阿里的增长乏力。\n\n图源：图虫创意\n身在围城中，有人主动求变，也有人被裁员逼退。3月，阿里传出“滚动式裁员”消息，所谓“滚动式裁员”是指根据公司需求进行一轮又一轮的裁员。\n吴瑶观察到，公司提出降本增效后，团队成员只出不进，今年以来，团队裁员比例已经达到10-15%。\n“身在局中，亲眼看到身边的同事、朋友被优化，感觉大家都战战兢兢，生怕刀子掉到自己头上，遇到许久不见的朋友，打招呼的方式都变成‘你们裁完了吗’。”他说道。\n34岁的阿伟，半年前是一名阿里P7员工，担任数据专家。在年中的大裁员中，他不幸领到“毕业礼包”：“我所在的业务线有裁员指标，一个P9，二个P8一起被干掉，我也在淘汰范围之内。”\n据阿伟描述，主管落位时一般会带“左右护法”，而像阿伟这样没背景，没团队的人会被挤到一边，加上业务缺少突破，晋升无望，阿伟选择了躺平，绩效常年徘徊在3.5左右。\n抱团与捆绑在阿里是常态。“我现在的领导，在上一家单位的时候，我们就在一起共事，已经建立信任关系。”在阿里工作刚满3年的P7员工李威则认为，信任很重要，这样有机会时才会轮到自己。\n李威团队里也有一名“佛系”员工。“如果只是想做一个小螺丝钉，可以不用管太多，如果想要获得更多，就必须保持战斗状态，看自己怎么选。”李威认为。\n在阿里，多数时候晋升面试需要业绩背书。“要拿着实实在在的业绩作为敲门砖，努力也许还有机会，不努力就什么都没有。”李威表示，自己还在苦熬，每天忙得焦头烂额，一心扑在项目上，只是成本已经被卡得很死。\n“互联网公司当年靠跑马圈地取胜，当市场环境开始收缩，公司首先就会考虑效率问题。”刘沙建议，互联网有个全域营销的概念，打工人也要及早筹划自己的全域收入，特别是90后和95后并没有踏在互联网黄金10年的风口上。\n实际上。阿里的降本增效，在财报中有直观体现：数据显示，今年前9个月，阿里员工人数从259316人减少到243903人，减员超1.5万人。同期，阿里的销售和市场费用为479.37亿元，较去年同期的558.93亿元下滑14.23%。\n今年7月，张勇在一年一度的致股东信中写道：“过去这一年，阿里在组织和文化上做出的一系列改变，会成为未来发展的新开端。我们必须比这个时代变化得更快，必须更坚决地调整和完善自己，更快速地把共识转化为行动。”\n\n图源：图虫创意\n高P批量逃离\n互联网的寒气向上传导，就到了摸爬滚打晋升上来的高P这里，当这些职场精英都扛不住的时候，出逃成为自救的方式之一。\n最新被曝光的出逃案例发生在10月，酱料企业李锦记迎来新的CEO靖捷。此前，靖捷在阿里担任多个高层领导职务，包括集团副总裁兼首席执行官助理、天猫总裁及天猫营销、战略合作伙伴发展和快速消费品副总裁。\n此前1个月，阿里巴巴海外数字商业板块CTO兼任全球速卖通基础平台中心总经理的汤兴，同样被媒体报道已经离职。\n汤兴（花名：平畴）和张凯夫（花名：凯夫）、杨光（花名：吹雪）、刘博（花名：家洛）并称“大淘宝四大金刚”。在去年末的架构调整中，原负责人蒋凡被派往海外，旗下汤兴、张凯夫与蒋凡一起出海开疆拓土。目前来看，汤兴已用离职表明了态度。\n汤兴的离开与阿里海外业务难以打开局面不无关系。去年第三季度，国际业务是阿里最亮眼的业务，跨境及全球零售商业、跨境及全球批发商业，分别同比增长33%和34%。而今年同期，两大跨境业务仅分别同比增长3%、6%。\n电商主业之外，被称为“第二增长曲线”的云业务同样面临高层震荡。4月，阿里云中国区总裁任庚离职，阿里副总裁、云智能销售管理与生态发展部总经理郭继军出走，阿里副总裁、阿里云数据库产品事业部负责人李飞飞等高管的麾下也有数名P9与P10中高层骨干辞任。\n此外，阿里副总裁、阿里云新零售事业部总裁、阿里云研究院院长肖利华在5月离职创业，创办的智行合一科技有限公司，专注于为企业提供一站式数智化转型服务。\n中高层在新财年的节点上频繁出走或与业绩表现有关。数据显示，2022财年（自然年2021年4月~2022年3月）阿里云各季度收入分别为160.51亿元、200.07亿元、195.39亿元、189.71亿元，同比增速分别为29%、33%、20%、12%，在持续高增长后有失速趋势。\n\n图源：图虫创意\n面临高压环境的业务线高P，希望通过离职喘口气还能理解，那些本没有业绩压力，被高薪招揽过来的技术大牛，也在逃离阿里，就让外界有些捉摸不透。\n达摩院，是阿里巴巴创始人马云一手发起创办，退休前最看重的人才聚集地。过去一年时间里，达摩院的13名“扫地僧”（最初的核心技术人员）已有4人离开，占比30%以上。\n其中，阿里副总裁、达摩院金融智能负责人漆远在去年11月回归学术圈，担任复旦大学浩清教授及人工智能创新与产业研究院院长；阿里副总裁、达摩院自动驾驶实验室负责人王刚在今年年初辞职创业；5月，阿里开建研究院的功勋老将，阿里副总裁、达摩院副院长金榕和阿里副总裁、达摩院城市大脑负责人华先胜也相继离开。\n而与华先胜搭档的城市大脑高级研究员张磊，在去年年底离开达摩院。8月和9月，达摩院XR实验室负责人谭平和达摩院大模型带头人杨红霞也被曝离职。\n“这个实验室，是要挣钱的。90%以上研究的东西，不能只在实验室里面，必须在市场上。”在马云看来，达摩院并不是单纯的科研部门。张勇也曾提出，阿里从不做纯粹的科学研究，而是将技术和商业结合在一起，服务于各类消费场景。\n阿里最新发布的2023财年第二季度（自然年2022年第三季度）财报显示，创新业务及其他：包括如天猫精灵及达摩院等业务，收入为4.09亿元，仅占总收入的0.2%。\n数据表明，目前达摩院的营收仍然不算高，在人员流失的情况下，阿里的创新业务与技术探索能否保持从前水平成为问题。\n23岁阿里生存困境何解？\n收缩战线、降本增效背后，是阿里必须直面的增长困局。根据最新财报，今年第三季度，阿里罕见的同时出现净利润亏损、核心业务下滑、淘宝天猫GMV下滑等现象。\n数据显示，该季度阿里实现收入2071.76亿元，同比增长3%；净亏损224.67亿元，上年同期为净利润33.77亿元。对于净亏损，阿里的解释是，所持有的上市公司股权投资的市场价格下降。\n被称为“阿里钱袋子”的中国商业板块，季度收入1354.31亿元，同比下滑1%。其中，淘宝天猫线上实物商品GMV继续同比个位数下降，淘特、淘菜菜还处于亏损状态。\n\n图源：图虫创意\n“阿里的核心电商业务继续承压。”网经社电子商务研究中心网络零售部主任、高级分析师莫岱青告诉时代周报记者，用户是各电商平台争夺的重点，此次阿里继续未公布用户规模。\n莫岱青认为，拼多多、京东在用户规模上的追赶，会让阿里有紧迫感，同时叠加了电商巨头用户增长已近天花板的因素。\n据中国互联网络信息中心（CNNIC），截至2022年6月，中国网民规模为10.51亿，互联网普及率达74.4%。这意味着互联网市场由增量转为存量，与互联网增量紧密相关的网络交易规模增速也呈下降趋势。\n“无论是大商家，还是中小商家，在不确定的环境下，用于营销的投入都会变得更加谨慎，”在11月17日的财报电话会上，张勇称，商家对展现类的广告比效果类的广告会更加谨慎，对效果类广告ROI的追求、要求也会更高。\n曾经“拿着望远镜都找不到对手”的阿里，如今正被强敌环伺，核心业务遭蚕食。财报电话会上，张勇表示，阿里已经形成商家持续经营的方法论和盈利模式，淘宝天猫的结合是商家经营的主阵地，商家会探索新的模式进行销售，但是他们的ROI能不能稳定，是不是可持续还要打上问号。\n放眼整个行业，从“流量时代”进入“留量时代”，电商行业并没有停止变化和洗牌，“猫狗拼”的三国杀格局，正在被群雄割据所取代。新形态的电商不断涌现，直播与视频带来兴趣电商正在崛起。\n百联咨询创始人庄帅向时代周报记者分析称，比如腾讯小程序，视频号直播带货，抖音快手直播带货，还有B站、小红书等电商业务的发展，都让市场竞争更加激烈。\n4年前，张勇曾在接受媒体采访时表示，商业领域的激烈竞争，非但不是坏事，反而是一种幸运。\n“你必须时刻醒着，睡觉也得睁着眼睛，不断去学习、创新。最怕的是独孤求败，这个世界上没有任何东西是不可以被超越的。”张勇如是说。\n张勇公开表达危机感，旨在鞭策阿里不断向前，免被身后对手赶超。没成想这种危机感正逐渐变为现实。\n没有一家企业能永远辉煌，阿里也一样。马云希望阿里能够跨越3个世纪：1999年阿里诞生，20世纪活过1年；跨越21世纪活过100年；22世纪再活1年，一共102年。\n如今,阿里面对着未来诸多不确定，“确定性”成为今年阿里高管在公开场合反复提及的词汇，外界关注的是，在不确定的外部市场环境下，这头巨象能否继续起舞？\n（文中刘沙、吴瑶、阿伟、李威均为化名）\n",
        "Recommendation_links": NaN
    }
}