{
    "10": {
        "Tag": "technology",
        "Id": "20221128A05UAP00_12",
        "Url": "https://new.qq.com/omn/20221128/20221128A05UAP00.html",
        "Title": "统信软件落选，建行亿元国产操作系统采购大单花落麒麟软件",
        "Author": "财经杂志",
        "Publish_Date": "2022-11-28",
        "Post_time": "16:54",
        "Content": "\n【文/观察者网 吕栋】\n近日，中国建设银行股份有限公司（下称：中国建行）在官网披露《国产操作系统软件采购结果信息公开》。公告显示，中国建行国产操作系统软件已完成采购工作，入选供应商为麒麟软件，统信软件落选；采购价格为9900万元，采购方式为竞争性谈判。\n\n中国建行官网截图\n本次中标的麒麟软件成立于2019年12月，由中国电子旗下天津麒麟和中标软件合并而来，实控人为国务院国资委，A股上市公司中国软件为麒麟软件第一大股东，持股比例为40.2%。\n近两年，麒麟操作系统在中国空间站、火星探测器、远望六号测量船等领域的应用，让麒麟软件声名鹊起。同时国内数字经济的蓬勃发展，也让该公司业绩出现飙升。\n2021年，麒麟软件实现营收11.34亿元，同比增长85%，创下历史纪录；实现净利润2.68亿元，同比增长63%。2022年上半年，该公司实现营收4.11亿元，同比下滑20%，实现净利润1.02亿元，同比增长4%。\n据官网披露，麒麟软件已形成银河麒麟服务器操作系统、桌面操作系统、嵌入式操作系统、麒麟云、操作系统增值产品为代表的产品线，支持飞腾、鲲鹏、龙芯等六款主流国产CPU。\n中国软件在2021年财报中指出，2022年，麒麟软件的机遇与风险并存。一方面，全球疫情反复、经济发展面临需求收缩等压力，另一方面，在大力发展数字经济、各行各业数字化转型如火如荼的新时代背景下，需求提升将进一步推动国产基础软件的发展强大。\n\n中国空间站麒麟操作系统的中文界面\n与麒麟软件的成立过程类似，统信软件也整合了国内多家操作系统、CPU和部分应用厂商的技术力量。\n根据公开资料，统信软件成立于2019年11月，由诚迈科技、北京世界星辉科技有限责任公司、北京一路创科网络技术有限公司、宁波深度汭溥投资管理中心（有限合伙）、自然人刘闻欢、北京神州绿盟信息技术有限公司等操作系统厂家共同出资组建。\n2020年12月，统信软件完成11亿元A轮融资，该轮融资由亦庄国投领投，会畅通讯等17家投资机构跟投。融资完成后，A股上市公司诚迈科技的持股比例由44.44%降至32.54%，仍为统信软件第一大股东。\n彼时，时任诚迈科技实际控制人、董事长，统信软件董事长王继平表示，统信软件做的操作系统就是要替代微软的Windows，已开始在国内推广使用。\n他当时还提到，统信打造了由两千人组成的团队，先后发布统信UOS社区版、行业版等六个版本，积累超100万开源社区用户，已和龙芯、飞腾、申威、鲲鹏、兆芯、海光等国产芯片厂商开展广泛和深入的合作。\n但成立两年多来，统信软件在规模和盈利能力方面，与麒麟软件还有明显差距。\n2021年，统信软件实现营收6.80亿元，同比增长58%；实现净利润-2.38亿元，上年净利润2036万元。2022年上半年，该公司实现营收0.63亿元，同比下滑73%；实现净利润-3.74亿元，上年为-0.95亿元。\n诚迈科技在2022年半年报中提到，统信软件研发、管理、销售等费用较大，同时受客户采购节奏的季节性因素等情况影响，统信软件上半年收入有所下降，利润总体亏损，相应给该公司带来较大投资亏损。\n\n统信UOS操作系统\n整合成立近3年来，麒麟、统信操作系统的应用逐渐广泛，在国内两足鼎立的格局也已初步形成。根据亿欧智库研报，2020-2023年，国产操作系统将保持30%以上的年均复合增长率，预计到2023年可实现56亿元的市场规模，麒麟、统信占据绝对份额，其中麒麟常年占据中国Linux市场占有率第一。\n除了中国建行、中国银行、工商银行等金融机构，国产操作系统在党政、金融、交通、能源、电信等多个行业也涌现出应用落地的实例。例如，麒麟操作系统在中国铁路总公司总数据中心保障了铁路行业相关核心数据存储，统信操作系统在南方电网项目中实现了电力行业首次万台以上规模的终端国产化实施。\n但目前的中国计算机操作系统市场，尤其是消费级市场，仍被Windows“统治”。根据华经产业研究院报告，国内桌面操作系统中，微软目前占据中国87.5%的市场份额，MacOS占据着10.1%的份额，根据Linux开发的操作系统占2.1%，其他占比为0.4%。用户粘性及使用习惯会增加国产操作系统市场推广的难度。\n本文系观察者网独家稿件，未经授权，不得转载。\n",
        "Recommendation_links": NaN
    }
}