{
    "4": {
        "Tag": "technology",
        "Id": "20221128A01WIM00_6",
        "Url": "https://new.qq.com/omn/20221128/20221128A01WIM00.html",
        "Title": "抢先体验鸿蒙系统 3.0，这回真不是安卓套壳……",
        "Author": "机智猫",
        "Publish_Date": "2022-11-28",
        "Post_time": "10:17",
        "Content": "大家好，我是果子！ 华为在 2020 年 9 月 10 日发布 HarmonyOS 2.0 操作系统，至今两年有余。果子曾经参与过 nova6 5G Beta 版测试，如今使用此系统已有一年多。\n\n相信很多小伙伴也正在使用此系统，果子今天就聊一些关于 HarmonyOS 的使用细节与经验。\n\n1.Beta 版与正式版的区别\n如果小伙伴们没经历过 Beta 版测试，可要认真看哦！\n①Beta 版报名时分两个版本：log 版和 nolog 版。\n前者只收数百人，并自动上报日志；后者招上千人，不自动上报日志。\n\n为什么果子会提这点呢？因为前几日的 HarmonyOS 3.0 Beta 版报名，果子错报成了 log 版，可气坏了！小伙伴们在报名时一定要注意哦！\n\n在写这篇文章时，突然来了一封短信。哎，果子比较幸运，才几百个名额都能让果子中了！\n\n②Beta 版的界面和正式版不一样。\n除了视频播放，几乎每个界面都会有不易察觉的底纹，就像这样：\n\n不过果子刚升级的 HarmonyOS 3.0 却没有，是不是 log 版的原因？\n③Beta 版上报 bug ，官方真的会打电话联系你。\n果子曾经上报了几个 bug ，如指纹误识别，切后台卡顿等。后来华为工程师打电话给果子，那时候没空接，他就打了两次。\n\n可惜果子都没接成，后来 bug 确实修复了。听说反应 bug 的用户有纪念品，果子就这样错过了。\n2.多屏协同的细节\n多屏协同的强大，相信有不少小伙伴都体验过吧？所以果子觉得不用再写教程，而是聊一些使用细节。\n\n①电脑开启 WiFi 软件时可能无法多屏协同\n果子测试用的 PC 设备是荣耀 MagicBook 2019 款。原本是不知，后来因为手机流量问题，只能在宿舍中使用电脑热点，发现了这个小细节。\n\n如果开热点时进行多屏协同，电脑系统就会疯狂弹窗，而电脑上打开的 WiFi，手机会搜不出来。\n因为果子能力问题，无法确定所有的 PC 是否都有这个问题，所以小伙伴们以实际为准。\n②新版华为电脑管家不能“只共享手机音频”\n具体是哪个版本？果子不记得了。但果子记得，自从带有这个“控制中心”的版本更新后，界面一定要共享，才能选择“是否共享音频”。\n\n③非华为电脑也可以用多屏协同\n这点好像比较敏感，果子不多言，嘿嘿嘿......\n④华为电脑管家的更新没有网上的快\n不只是小本版延迟，果子当初使用 12 时，就一直没有收到 13 的推送，只能从网上找新版本。\n\n3. HarmonyOS 回退安卓的相关细节\n哇！不会真有小可爱回退了吧？哎，好巧不巧，果子就因为工作原因回退过！这是一段较长的“事故”了，容果子慢慢道来。\n①如何回退到安卓？\n先介绍果子的设备：荣耀 V10 和荣耀 MagicBook 2019 款。手机为果子的备用机，因工作需要只能将其降回安卓 8.0。\n首先，使用数据线将手机与电脑连接，这时电脑会出现这个程序。右键打开，然后运行安装向导，完成 PC 端的助手安装，打开助手。\n\n其次，手机会自动安装华为手机助手，同意安装即可。两边都完成后，根据电脑上的提示进行操作，输入手机上的对接码完成连接。\n\n最后，选择“切换到其他版本”回退即可。由于一次只能回退一个大版本，果子当时艰难地退了好几个小时，最终回到了安卓 8.0。\n\n然而，果子没想到未来它给我带来了巨大的困扰，这是“事故”的开始。\n②回退后再升级 HarmonyOS 相关问题。\n过了几个月，因为工作变更，果子的 V10 又可以升级回 HarmonyOS 了。本以为可以直接在手机上完成升级，但是系统更新到 EMUI 9.0 后，事故来了！\n手机检测不到系统更新了！果子以为是没点“升级尝鲜”，因此再次尝试，发现它依然检测不到系统更新。\n\n果子顿感不妙，忽然想起“华为手机助手”能更新系统，忙翻出数据线连接电脑，这时候又出事故了，手机连接不上，倒腾了两个小时！\n\n设置手机时它没有弹窗，问在线客服也没解决，此时果子心态有了一点小变化。\n后来客服来电，说连不上助手可能是电脑原因。果子想自己的电脑已升 Windows 11，去官网一看，助手只支持 Windows 10。\n\n无奈果子只能用同事的 Windows 10 进行连接，手机终于是连接上了，可结果还是检测不到系统更新。\n\n这下果子是彻底没辙了，只能再次找人工反馈。后来工程师打电话跟果子说，机型太老已经停止旧版本推送了，现在只推送 9.1 之后的版本。\n她还告诉果子，想升级回去，只能去线下刷机，每个月的“第一个周五到周日”免人工费......好像跑题了......\n\n果子在等待的这段时间里，又翻阅了网上的资料，发现万能的某宝能解决，最终经历数次“事故”，果子还是把那个 V10 升回 HarmonyOS 了。\n\n以上回退版本，又升级回 HarmonyOS 的经历，小伙伴们想必都没体验过吧？没事真别乱退版本，指不定啥时候你的手机版本就停止推送了。\n4.HarmonyOS 2.0 和 3.0 的区别\n曾经 HarmonyOS 刚推送给用户时，就引起了“安卓套壳论”，过去一年多，果子不敢妄言。但自从 HarmonyOS 3.0 发布后，果子可以直言：HarmonyOS 3.0 不是“安卓套壳”。\n\n果子曾经向学计算机专业的大学同学请教过，同学说：HarmonyOS 一直都不是安卓套壳，但网友的误会在所难免，两者开发 App 用的都是 Java 语言。\n\n果子虽然不太懂，但是从代码的形式和单词的词义来看，两者确实没有很大区别。\n同学还告诉果子：HarmonyOS 3.0 已经不用 Java 编写 App 了，“安卓套壳论”在不久的将来会消失。\n\n果子为此还亲自体验了一把编程，克服种种困难，终于在远程真机上运行了第一个属于自己的 HarmonyOS 3.0 应用！\n\n经过源码对比后，果子觉得两者确实有了很大的区别，这也是果子敢直言“ HarmonyOS 3.0 不是安卓套壳 ”的原因。\n\n总结：\n果子曾经是普通的华为用户，和小伙伴们一样，从来都不知道什么是国产操作系统。\n后因工作接触到了手机、电脑等行业，才得知这个关乎我国手机行业命运的东西。果子相信阅读这篇文章的小伙伴们大多数都不知道。\n从第一次报名 HarmonyOS 2.0 Beta 版到第一次尝试编程，果子与 HarmonyOS 经历了很多，有欢乐也有崩溃。\n\n渐渐地，果子也从最初“尝鲜”的心理，变成了对国产操作系统的期待，虽然以前也有国产操作系统，但果子那时年幼，未能接触。\n\n面对网上众多的质疑，面对霸权主义的压迫，果子看见了国产操作系统的无奈和困境，同时也真切地盼望着国产操作系统能自强自立。\n\n果子只是个普通人，谈不上给国产操作系统贡献了什么。但，这就是我和 HarmonyOS 的故事......\n好的！以上就是本文的全部内容，如果你喜欢，记得点赞、留言！我们下期再见~~\n参考资料：\nB站 九弓子：ArkUI极速入门\nB站 华为：在一起，就可以！\n百科：YunOS\n编辑：未闻\n",
        "Recommendation_links": NaN
    }
}