{
    "27": {
        "Tag": "technology",
        "Id": "20221129A07PB200_32",
        "Url": "https://new.qq.com/omn/20221129/20221129A07PB200.html",
        "Title": "马斯克公开质问库克为何停止投广告，Twitter 要被玩坏了",
        "Author": "爱范儿",
        "Publish_Date": "2022-11-29",
        "Post_time": "18:38",
        "Content": "头号网红马斯克和亿级平台 Twitter 的结合，能不能赚钱是个未知数，但有更大的话题性却是肯定的。\n在收购连续剧、裁员口水仗、新功能成败与否的讨论后，我们又迎来了 Twitter 和广告商不得不说的故事——而这些广告商的代表，还是苹果。\n\n马斯克 @ 库克：怎么不投广告了？\n马斯克和苹果的关系可能一直都没有很亲密。\n早在 7 年前，苹果还和特斯拉打了一场「挖角战」，苹果挥舞着金子做的小锄头吸引着张在特斯拉菜地里的工程师苗苗们。当时他直接开麦嘲讽，对苹果来说，造汽车合乎逻辑，因为总算是显著创新了，而不是做一根新铅笔或者更大的 iPad。\n他们雇走了我们炒掉的人。我们总是开玩笑管苹果叫「特斯拉坟场」。如果你在特斯拉呆不下去，就去苹果干活吧。\n\n他也不止一次批评过苹果的应用内购买政策，虽然特斯拉不允许应用内购买，但也不妨碍马斯克一直批评苹果 30% 的应用内购买分成。不过这一切有一个前提，那就是当时的苹果一直有个制造电动车的计划，但现在苹果也没有公开售车，会成为特斯拉竞争对手的可能越来越小。\n不做特斯拉竞争对手的苹果，现在是马斯克 Twitter 2.0 开始降低甚至取消投放预算的广告客户，也是 Twitter 未来上架 App Store 的审核者。\n\n身份调转，马斯克对苹果的态度会更好吗？答案是好了一些，但好的有限，也就是少了点阴阳怪气。\nTwitter 离职的信任与安全主管 Yoel Roth 就曾爆料称应用商店对内容平台的审查很容易影响平台的核心业务。而 30%「苹果税」的应用内购买提成也足以让尚未盈利的 Twitter 感到肉痛。马斯克对此的回应是：「如果没有其他选择，我会自己造替代手机。」\n\n马斯克不一定造手机，但苹果是有能力将 Twitter 从 App Store 撤下的。一天前，马斯克就在 Twitter 上表示：「苹果威胁会将推特从 App Store 中撤下，但不愿告诉我们原因。」\n作为回应，马斯克转发了 Fortnite 特意为苹果制作的讽刺广告视频《1984》模仿版，和 Epic 站到了统一阵线。同时，他还转发了一些内容，向更多粉丝科普 App Store 向所有应用内购买服务征收 30%「税」的事实。\n\n当然最重磅的还是灵魂发问「苹果基本上已停止在 Twitter 上投放广告。他们讨厌美国言论自由（的环境）吗？」马斯克还在评论区艾特了苹果 CEO 库克，问他到底发生了什么。\n苹果和库克没有回应，但苹果也不是唯一一家被马斯克直接找上门的公司。\n\n马斯克拉广告，这事不常见\n马斯克估计没怎么靠广告吃饭过。\n不管是卖车还是做程序员，亲自出去给平台拉广告的事他没干过。这可能让他对广告销售这件事有点错误理解，所以负责 Twitter 广告销售业务的 Robin Wheeler 拒绝解雇广告销售团队的更多员工后，马斯特也把他裁了。\n广告销售团队几乎全军覆没，最先感受到不便的就是那些在 Twitter 投广告的广告主。\n\n据外媒报道，现在很多广告公司与 Twitter 没有进行任何联系。在最近几周，双方都没有任何沟通，有广告从业者确认了一些品牌无法获得之前广告活动数据反馈的消息，甚至想要在现在的 Twitter 开展广告营销都很难，因为 Twitter 广告团队人手严重不足。\n但这更像是裁员无法控制的混乱，马斯克本人是想要稳住 Twitter 广告主的。\n\n在收购结束后，马斯克还特意安抚了广告代理商，向他们表示「Twitter 不会成为自由放纵的地狱」。甚至在之后的电话会议中，马斯克的表现都很好，很多广告代理商的高管都对马斯克给出了高度评价，表示马斯克似乎比杰克·多西懂得还要多，已经非常深入了解了这个行业。\n这种良好关系止于裁员。\n\n在广告销售团队、信任安全团队被大裁员后，这些广告代理商也成为了最先作出反应的团体，它们开始给代理的品牌进行预警，提醒他们可以适当考虑减少在 Twitter 平台的广告投入。\n苹果所以减少了在 Twitter 投放的广告，这也是代理商 Omnicom 的建议。它是 Twitter 最大的广告主，仅在今年一季度在 Twitter 上的支出就达到了 4800 万美元。\n\n而作为全球最大的广告公司之一，Omnicom 代理了麦当劳、苹果和百事可乐等品牌的广告投放，它的建议能够影响很多品牌。在《Twitter 持续的品牌安全担忧》报告中，Omnicom 建议客户考虑下平台变化对广告效果的影响，先停一停。\n有证据表明，品牌安全风险已急剧上升至我们大部分品牌客户无法接受的水平。\n我们建议在短期内暂停 Twitter 上的活动，直到该平台能证明其已将重新控制平台环境，在可接受程度内保证了平台安全。\n我们正式要求 Twitter 保证，这些问题不会以任何方式影响合规流程、运营、产品、品牌安全和客户在该平台上的广告投放。但或许是 Twitter 在这些部门高管离职，Twitter 尚无法给出这些保证。\n\n对广告代理商来说，这是他们应尽的职责。\n但对马斯克来说，这是晴天霹雳。要知道广告是 Twitter 主要来源，不赚钱的 Twitter 营收进一步减少，这可不行。马斯克为了买 Twitter 签下了 130 亿美元的债务，每年还得还 10 亿利息，留住广告主对他来说真的很重要。\n所以他也行动了，一位资深业内人士表示马斯克直接电话询问了一些减少广告投放的品牌 CEO 为什么减少投放。这种出乎意料的做法也让很多品牌选择将支出减到最低，而不是完全取消在 Twitter 的广告投放预算，以避免与马斯克的公开对抗。\n\n否则，你就是马斯克评论区艾特的下一个 CEO。\n社交平台，还得靠广告\n2015 年马斯克笑苹果的话就像一个回旋镖，7 年过去了，扎在了自己的身上。当时马斯克在说汽车很复杂，这个领域和以往并不相同。\n和电话或智能手表比，汽车十分复杂。你不能只是找一个富士康这样的供应商，和他说给我造辆车出来。\n现在马斯克可能也知道，社交平台也很复杂。你不能只是找足够多好的工程师来写代码，就能够有一个足够好的平台。用户行为、广告行为对于 Twitter 的新老板来说都是一门新的学问，他还面对的问题包括不足的人力，过度的舆论关注。\n在社交平台这个越来越缺少新鲜血液的圈子里，大部分人会认为马斯克市「破局者」，他的很多想法会和原有的社交平台区别开来。目前已经有了很多苗头，但目前来说马斯克的 Twitter 2.0 理想的盈利模式也很不同——马斯克期待营收有一半来自用户订阅付费。\n\n这是很难的。\n就以同类型产品来做对比：\n微博第三季度广告及营销收入 3.934 亿美元，总营收 4.536 亿美元，广告收入占到了 86.73%；\nMeta 第二季度广告业务营收为 281.52 亿美元，总营收为 288.22 亿美元，广告收入占到了 97.68%；\n而 Twitter 1.0 二季度广告业务营收为 10.8 亿美元，总营收为 11.8 亿美元，广告收入占到了 91.53%。\n就以 Twitter Blue 8 美元的订阅服务为例，用户订阅每月需要收入近 2 亿才能达到马斯克的目标，这就需要 2500 万用户订阅——这比 Twitter 今年二季度日活用户 10% 还要多，也不是一个很好达成的目标。\n\n在 Twitter Blue 暂未上架且吸金能力未知的情况下，Twitter 还得靠广告。至少在社交平台出现的这些年来看，广告依旧是亿级用户社交平台最有效的变现途径。\n",
        "Recommendation_links": NaN
    }
}