{
    "2": {
        "Tag": "technology",
        "Id": "20221130A038OS00_4",
        "Url": "https://new.qq.com/omn/20221130/20221130A038OS00.html",
        "Title": "漫威前老板要造车？接盘无人货运第一股，原CEO被迫下台",
        "Author": "基地边缘BaseEdge",
        "Publish_Date": "2022-11-30",
        "Post_time": "14:31",
        "Content": "\n\n\n作者｜王磊\n国内蔚小理水深火热，国外新势力车企的遭遇同样惨淡。\nArrival，英国电动货车公司，如今为了求生正开启一轮高层大换血，CEO也被迫下台。\n这家初创企业最近发布一则声明，前CEO丹尼斯·斯维尔德洛夫（Denis Sverdlov）辞去CEO一职。\n而丹尼斯将与董事长彼得·库内奥（Peter Cuneo）互换职位，后者将成为公司临时CEO，同时其总裁兼战略主管Avinash Rugoobur也将辞职。\n有意思的是，目前这家公司的临时CEO彼得·库内奥，还有另外一个身份，漫威娱乐公司前首席执行官。\n其实Arrival这两年运营情况一直萎靡不振，亏损的同时股价也在持续下跌。公司上市初期股价曾达到22美元，自2022年9月底开始，其股价便开始低于1美元。\n前不久Arrival就被爆出存在破产风险，目前正进行业务重组积极寻找融资，如果在明年3月份依旧没有任何进展的话，Arrival就会被强制退市。\n01\n上市即巅峰\nArrival成立于2015年，最初的定位是开发电动卡车和公共汽车。在公司发展前期，最大的一笔订单来自UPS快递（美国联合包裹运送服务公司），后者向其订购了10000辆电动快递货车，计划在2022年投产。\n\n来源 Arrival\n与特斯拉追求的“大规模生产”理念不同，Arrival是\"微工厂\"定制化的生产模式。\n这种微型工厂属于轻资产，类似于麦当劳，哪里有需求，就在那里组装生产，这也是Arrival的一大特色。\n2020-2021年间，是Arrival 发展最快的时期，曾经得到现代和起亚1亿欧元的投资，这笔投资使Arrival成为了英国最有价值的初创企业之一，估值达到了30亿欧元。\n此外，Arrival还设有专门的自动驾驶部门，并自研了自动驾驶软件和配套硬件。\n\n来源 Arrival\n硬件方面，他们的自动驾驶车辆搭载了激光雷达、超声波雷达、感知摄像头等传感器，这些传感器可以满足L4级别自动驾驶的硬件需求。\n软件上，他们的自动驾驶系统隶属于该公司Robopilot项目的一部分，此项目旨在为商用货车设计并开发自动驾驶系统。\n2021年5月，这家初创公司以超150亿美元的估值上市后， 成为当时英国最大的科技 IPO，野心勃勃的Arrival在美国和英国都开设了微型工厂。\n当时的Arrival宣称，正在研发从L0-L5所有级别的自动驾驶系统，并打算向市场推出一种具有可扩展性的商业化自动驾驶系统。\n彼时的Arrival风光无限，是当之无愧的无人货运第一股。\n但Arrival随后的发展并不顺利。上市后，巨额亏损是家常便饭，虽然是“微型工厂”，花销却越来越大。\n2022年，各家车企都受到了通货膨胀和全球供应链危机的挑战，Arrival作为初创公司，在市场中的路更不好走。8月，Arrival将生产目标从 400 辆削减至20 辆，同时第二季度的亏损也比去年同期增加很多，从5620万美元到8960万美元。\n\n来源 Arrival\n在这期间，Arrival也在寻找自救办法。第二季度过后，根据该公司向美国证券交易委员会 (SEC) 提交的监管文件，Arrival宣布将生产重点从英国市场转移到美国。停止运营英国比斯特（Bicester）工厂，集中精力在美国北卡罗来纳州夏洛特开设工厂。\nArrival在季度财报电话会上表示，已经在积极融资，与几家公司进行了初步讨论。不过当前宏观经济环境的不景气，资金到位还需要大约六个月的时间。\nArrival美国产品工程团队负责人Ableson表示，在融资之后Arrival将开启裁员计划，裁员约700人，占员工总数的30%，从2400人降至“略低于1700人”。当然，这些被裁掉的人员大多是英国员工。相应地，产品生产计划也一再缩减。\n第三季度亏损进一步增加，公司净亏损从2021年的3060万美元扩大至3.103 亿美元。Arrival 也不得不对外公布，公司可能没有足够的现金，维持其运营到明年年底。\n同时表示，需要新的资金才能将公司唯一的产品——美国厢式货车推向市场。\n\n来源：网页截图\n屋漏偏逢连夜雨，Arrival还收到了纳斯达克证券交易所的退市警告，即如果未来6个月内该公司股价不能连续10天超过1美元，将被摘牌。\n02\n漫威娱乐前CEO接棒\n如今卸任CEO的斯维尔德洛夫，是这家电动货车企业Arrival的创始人。创始人辞职，对初创公司来说是非常严重的打击。\n\n来源：推特\n斯维尔德洛夫是位亿万富豪，还是一位连续创业者。2007年，一种新兴的宽带无线接入技术——WiMAX 引起了他的兴趣，随后他便在俄罗斯成立了一家通信公司Yota。\n在那之后，Yota迅速成长为一家移动运营商，2012年，它成为首家推出LTE技术的俄罗斯公司，并且开发出了自己的手机。\n同年，俄罗斯手机供应商MegaFon以12亿美元的价格收购了Yota。虽然斯维尔德洛夫没提过他从这笔交易中赚了多少钱，但他在通信行业的经历，也让其获得了俄罗斯通信部副部长的职位。\n之后他搬到了英国伦敦，并筹集了5亿美元创建了风险公司Kinetik，用于投资高科技初创企业，创立Arrival公司就是通过这家企业获得了第一笔投资。\nArrival微型工厂的理念，正是他一手打造的。\n他认为，现在电气化市场的变化是快速的，那些耗资数十亿，规模巨大的汽车厂，都过于昂贵，缺乏灵活性。\n用少量的资金投入，建立微型工厂，不需要昂贵的冲压，油漆，焊接车间和装配线，在他任职期间建立了两座微型工厂。\n任职期间，其还协助创建了由米其林和英伟达支持的自动驾驶汽车运动比赛Roborace，以帮助完善自动驾驶汽车软件\n随着Arrival的运营状况式微，这位创始人也被迫离开CEO的职位。\n在卸任CEO之后随即表示，“我比以往任何时候都更致力于确保降临的成功，我将继续为公司、股东、客户、合作伙伴和员工的最佳利益而行动。”\n担任临时CEO的彼得·库内奥（Peter Cuneo）来头不小，他曾经是漫威娱乐公司前首席执行官，此前是Arrival董事会的非执行主席。\n除此之外，库内奥被国外《商业内幕》杂志誉为10位最伟大的转型CEO之一。\n\n来源：推特\n漫威娱乐前CEO为什么会和造车有关系呢？\n这需要从Arrival上市开始说起，Arrival是以SPACs（SPACs是为目标公司上市的合并交易筹集资金的公司）的方式非公开上市，这是通过CIIG特殊并购公司才获得了上市的资格。\n该合并公司就是由库尼奥一手成立，Arrival上市后，他就以非执行董事长的身份加入Arrival董事会，而创始人丹尼斯·斯维尔德洛夫(Denis Sverdlov)当时继续担任CEO。\n\n来源：CIIG\n正是这笔交易，帮助Arrival募集了总共6.6亿美金的现金储备，让公司市值暴涨至54亿美金，一年后达到巅峰153亿美金。\n在此之前，从1999年到2009年，库内奥是漫威娱乐公司的第一任总裁兼首席执行官，直到2009年底，漫威以超过40亿美元的价格卖给了迪士尼，他的任期也随之结束。\n接下来，虽然库内奥执行临时首席执行官的职责，但他仍然以观察员的身份出席董事会会议。\n03\n无人货运，也在过冬\nArrival在成立之初，被当作是Rivian公司的直接竞争对手，而Rivian 公司又被称为是“特斯拉劲敌”，但后来人们发现，似乎这俩家公司并不是一回事。\n2021年8月，Arrival因资金和亏损的问题，削减三分之一的成本支出，暂停了电动巴士的试验和轿车项目的开发工作。\n这样一来，Arrival目前就只生产电动货车。不过相比电动货车硬件制造，Arrival更专注自动驾驶无人配送的领域，他们在生产出汽车后，会直接面向企业和出行平台。\n\n来源：Arrival\n2021年10月，Arrival首次完成了厢式货车无人驾驶演示，这是在一个仓库完成的，其车辆能够自主完成由商业车队司机每天执行的所有操作，Arrival也随后表示在英国的道路上开始测试其自动驾驶功能。\n前不久，Arrival还展示了其针对网约车司机改造的小型货车造型。\n此前Arrival已从美国UPS快递获得了10000辆电动货车订单，最初预计的是从英国发货，现在来看大概率是其美国工厂来共同完成订单。\n\n来源 Arrival\n现在，电力成本飙升让英国电动车企业直面“不可承受之重”，减税方案的草草收场。再加上眼下大批L4自动驾驶企业遭遇寒冬，要么是烧钱太多，要么商业化落地难。\n虽然Arrival目前日子不好过，但是其专注的领域—自动驾驶货运，至少要比那些高级别乘用车自动驾驶企业前景更有希望。\n因为无人货运在监管和行驶上要比无人驾驶乘用车更为简单，货运主要是干线的物流，也就是在相对封闭的高速公路上行驶，高速公路的路况没有普通公路复杂，行人等不可控因素也相对较少。\n\n来源：Arrival\n另一个主要场景在港口或者园区内等路线固定、路况相对简单的封闭道路，这种“点到点”的固定线路以及多高速路段简化了自动驾驶使用场景。\n其实Arrival押注的无人配送领域，已经有玩家混得风生水起，比如国内选手，背靠长城汽车的毫末智行最新无人配送车，售价已经低到12.88万元。\n而同样是无人货运初创企业的Einride正准备与通用电气公司合作，在美国公共道路上部署其完全自动货运卡车，甚至还要进军德国市场。\n对于这些无人车来说，除了运营和技术的挑战，或许更多的是这些无人车辆的路权划分与政策准入问题。\n这对于所有玩家来说，都是在摸着石头过河。\n真正的无人驾驶，无论是乘用还是商用，或许还需要很长时间实现。\n一个残酷的现实是，很多玩家可能等不到真正的无人驾驶落地了。\n",
        "Recommendation_links": NaN
    }
}