{
    "9": {
        "Tag": "technology",
        "Id": "20221128A06RUL00_11",
        "Url": "https://new.qq.com/omn/20221128/20221128A06RUL00.html",
        "Title": "不堆料也能做出好手机，凭什么苹果可以，而国产就不行？",
        "Author": "观察者网",
        "Publish_Date": "2022-11-28",
        "Post_time": "17:51",
        "Content": "\n文 | 馆长Zero\n现如今的手机圈中，国产安卓厂商们在“堆料”的路上越走越远，在硬件上越来越卷。你有12GB运存那我就来个16GB的，你有5000万主摄我就来个1英寸大底。似乎只要把最好的硬件都塞到旗舰里，就是一台好手机了，然而事实真是如此吗？\n从京东发布的2022双十一手机竞速榜单中我们能看到，双十一期间销量最高的品牌是苹果。6000元以上旗舰机型销量前三更是被苹果包揽了，iPhone 14系列大获全胜。国产手机呢，硬件参数没输过，但市场好像不怎么吃这套啊。\n（京东2022双十一手机竞速榜）\n不靠堆料，苹果依旧独占鳌头\niPhone显然不是靠堆料硬件成功的，那苹果是如何做到不堆料也依旧受消费者欢迎的呢？或许我们可以从历代iPhone的升级中获得答案。\n初代iPhone的发布，标志着真正智能手机的诞生，单home键、App Store、密码锁屏、多点触控等等，诸多功能设计领先行业内其它手机厂商太多，开创了智能手机的新时代。后续发布的iPhone 4是一款足以名留史册的产品，A4系列处理器，流畅的iOS系统，第一次引入视网膜屏幕的概念，在这种种创新的加持下斩获3900万部的销量，绝对是当时所有科技爱好梦寐以求的一个产品。\n（iPhone 4）\n到了iPhone 5S，手机正面home键加入了Touch ID指纹识别功能，这一配置成为后续众多智能手机的标配。之后的iPhone 6 Plus，苹果打破了乔布斯定下的3.5寸完美尺寸论，推出了第一款大屏iPhone，在全球斩获2.2亿的恐怖销量，再次证明苹果在智能手机领域的统治地位。\n在iPhone发布十年之际，iPhone X带来了更多创新性的突破，全面屏设计，取消指纹识别采用划时代的Face ID，OLED屏幕、无线充电等等，可谓是iPhone集大成者。其全面屏以及背面设计也延续至今，就连最新的iPhone 14上也能看到iPhone X的影子。\n（iPhone X）\n从初代iPhone到X，每代往往都能给我们带来许多惊喜，后来的11、12、13系列也有诸如DeepFusion深度融合算法、ProMotion自适应刷新率等创新技术加持。然而iPhone在硬件上却并未采用顶级的配置，从iPhone 7开始的1200万像素主摄、3G、4G运存等配置后续各代机型都未变过，一直沿用至iPhone 13，可见苹果每代的升级重点都不在硬件上，而是在更多关注于创新、解决用户痛点，提升用户整体用机体验。\n国产手机不靠堆料能行吗？\n纵观国产手机发展史，从小米1用1999的价格给出了当时五千元旗舰手机的配置开始，性价比机型登上台面，国产手机硬件升级军备赛正式打响。在这之后，越来越多的国产品牌加入性价比行列，开始堆硬件堆配置，用“低价高配”打开市场，打响自己的口碑。\n（小米1）\n一方面优化供应商采用更好的零部件，另一方面又不停地侧重产品参数的广告营销渲染。并且在国产手机追赶苹果三星的路途上，用一些“唬人”的技术来造势宣传也是很有必要的。这几套操作下来，国产手机的参数配置上来了，用户对手机参数也越来越重视，硬件参数似乎就成为了评判国产手机最重要的标准。\n早些年，这种依靠硬件堆料的策略确实管用，也让不少国内厂商一跃而起，成为国际品牌。像小米、OPPO、vivo等品牌全球手机出货量都能名列前茅。然而堆料堆到现在，国产手机似乎只剩下堆料这一条路了。不堆料，便做不出让消费者点赞的好产品，也难以在竞争如此激烈的手机市场中立足。\n（IDC：2021年第三季度全球手机出货量排行）\n为什么苹果可以，国产却不可以？\n产生差异的原因，一个是因为苹果的品牌号召力，另一个便是iOS系统带来的加分。苹果品牌号召力好理解，现如今iPhone几乎成为高端手机的代名词，用户自然愿意付出部分溢价购买。\niOS作为iPhone手机体验的核心之一，流畅的动效、丰富的生态、顶尖的优化，各方面都能为用机体验加分。硬件上的不足苹果往往也能通过软件上的优化带来出色的体验，像1200万像素iPhone都用了多少年了？但苹果的影像体验就是很出色；4GB运存也是如此，独特的墓碑机制让苹果无需在运存上堆料。可以说苹果就算硬件不够顶级，但也能通过设计、软件优化来提升使用体验。\n（iPhone 14 Pro Max）\n而国产手机这边呢，一方面受到安卓系统的限制，系统功能方面只能跟随谷歌，无法做出太大的变动，只能进行部分调整优化，使用不得已只能侧重于硬件。另一方面则是品牌力的不足，让厂商们更加需要堆硬件来吸引用户。\n最重要的或许是与国人这些年来养成的消费习惯有关，加上国产厂商的“调教”，消费者在选购国产手机时更愿意从手机的硬件配置入手，用更低的价格入手配置更高的手机是大多数人的目标，倒逼厂商互卷硬件参数，在一些基础体验上开倒车。\n结果我们也很清楚了，硬件配置堆得比苹果高，但还是很难超越依靠体验赢得用户的苹果。\n（荣耀Magic4 至臻版）\n国产手机不堆料、靠想法能做出好手机的目前有谁？\n国内其实也有厂商并不依靠堆料，就能获得众多消费者的认可，那就是华为。尤其是在整体大环境之下，今年的Mate 50系列，在华为遭受制裁供应链受阻的情况下，屏幕、快充、传感器等配置都没升级，话题度依旧火热，销量也很可观。其影像实力在华为的XMAGE加持下相当强悍，用着IMX766就能夺得DXO榜首。不靠硬件靠软件，确实有苹果那味了，当然了，这多多少少跟国家民族大方向有很大关联。\n可见手机硬件配置再高，终究是要为用户服务。评价一款手机的好坏，硬件参数只是参考，真正的标准是要看它能为用户带来什么样的体验。换而言之，想要做出好手机，硬件配置是基础，好的想法、用心的打磨更应重视。\n",
        "Recommendation_links": NaN
    }
}