{
    "138": {
        "Tag": "digital",
        "Id": "20221130A05M7W00_144",
        "Url": "https://new.qq.com/omn/20221130/20221130A05M7W00.html",
        "Title": "净亏14.7亿，小米卖不动了？",
        "Author": "互联网品牌官",
        "Publish_Date": "2022-11-30",
        "Post_time": "16:06",
        "Content": "作者 | 杨强      来源 | 品牌观察报\n \n最近几个月，除了重新崛起的荣耀之外，大多国内手机厂商的高层，似乎都比以往“安静”了不少。哪怕是此前在微博高度活跃的小米董事长雷军，也一度停更了挺长时间。\n原因无他，消费电子行业的寒气之下，手机厂商正在经历艰难的时刻，让任何表态都显得极为无力。\n更何况对于小米来说，除了外部手机消费市场的不景气，承载了很多米粉期待的小米11，由于频频出现的质量问题，还成了小米冲击高端市场的一个“魔咒”。\n\n▲ 图源：新浪微博\n之后虽说有小米12S系列挽回了一定的口碑，但种种因素叠加之下，小米的处境依然并不乐观，甚至三大业务的营收同比下滑，还让其陷入了一个新的低谷。\n11月23日晚，小米发布了2022年第三季度财报，和前两个季度类似，营收净利同比继续下滑。其中，营收为705亿元，同比减少9.7%；归母净利润为-14.76亿元，而去年同期则为7.92亿元。\n小米还在“过冬”\n小米的“苦日子”仍在继续。一个最直观的表现，就是小米的股价，今年在资本市场依然没有完全摆脱下滑的颓势。\n除了一路向下接连打破年内的新低之外，对比元旦后的19港元/股左右，如今每股只剩下不到10港元，恰好腰斩了一半。\n股价下滑的背后，对应的还有业绩上的尴尬——今年第三季度，小米仍旧没能回到正常的增长轨道。\n11月23日，小米集团披露了2022年第三季度业绩公告。财报显示，第三季度小米总收入达人民币705亿元，归母净利润为-14.76亿元，经调整净利润为21亿元，同比减少59.1%。\n这个成绩，显然并不能令市场满意。具体到各个业务，小米的三大业务，即智能手机、IoT与生活消费品和互联网服务业务，营收均不够理想，都不同程度地出现了下滑。\n\n▲ 图源：数码闲聊站\n这其中，占比60%的智能手机业务，同比下滑幅度最大，减少了11.1%至425亿元，这也是整个季度中“拖累”业绩的最大原因。\n第二大业务IoT与生活消费品的表现，也同样不如人意，营收同比下滑9%至190.6亿元。最后是互联网服务业务，营收下滑尽管相对前面要低，但同比还是减少了3.7%至70.7亿元。\n而除此之外，小米的业务也显示出了一丝隐患——毛利率下滑明显。财报显示，其毛利率已从去年同期的18.3%下降到了16.6%。\n尤其是贡献集团收入60%以上的智能手机业务，毛利率下滑的更严重，已由2021年第三季度的12.8%下降至8.9%。\n至于原因，小米集团合伙人、总裁王翔在财报会上也有所提及——今年是受到了外部环境、全球供应链等因素的影响，尤其是三季度，小米在海外市场还进行了大幅促销降低库存。\n\n▲ 图源：科技美学微博\n实际上不止是三季度，翻阅二季度的情况，小米的智能手机业务表现也同样不尽人意。其财报显示，二季度小米全球手机出货量为3910万台，同比减少26.2%；手机收入为423亿元，同比减少28.5%。\n另市调机构Canalys发布的数据还显示，2022年第二季度，全球智能手机前5名的厂商中，小米的市场份额回落最为明显。\n当然，疫情带来的冲击，也的确是给国产手机厂商带来了不小的压力。尤其是外部环境不景气之下，造成的消费需求疲软，也更加剧了小米智能手机业务的“寒冬”。\n冲击高端还在路上\n7月份的时候，Counterpoint Research 曾发布报告称，2022 年第二季度中国智能手机销量同比下降 14.2%，不及 2016 年第四季度历史销量峰值的一半。\n要知道，这个数据还是囊括了 618 电商大促的，如果分开去看， 四、五月份的销售数据则更惨不忍睹。\n彼时小米公布的数据也相当亮眼——小米手机10分钟销量同比增长超5倍；618大促小米全渠道累计支付金额破187亿元……\n\n▲ 图源：雷军微博\n在电商平台发布的618手机销售排名榜单中，小米更是一骑绝尘，前五位就拿去了3个——排名依次分别是Redmi 9A、Redmi Note 11、iPhone 13、Redmi 10A以及荣耀Play5。\n乍一看这些数据确实足够优秀，还把苹果给打落在了后面，但撕开表面的“繁荣”，实际上一众国产手机厂商却没有一个能笑得出来。因为这些上榜的手机中，除了苹果，全部都是中低端。\n要知道在最近两三年内，在国内几大主流手机厂商中，小米可是公开提及“高端化”次数最多的手机品牌。\n“小米发展的生死之战”“小米要想成为一家伟大的公司，要实现自己的梦想，就一定要突破高端”“稳扎稳打践行高端之路，正是小米新十年需要重点关注的问题”……\n不过理想虽然丰满，但现实却很骨感。在冲击高端的路上，其实小米走的并不顺畅。\n就比如今年9月，由于此前发布的小米11手机存在严重的“烧WiFi ”和“烧主板”现象，再加上当时小米官方暗改了售后政策，于是在社交平台就掀起了一波又一波的维权。\n甚至愤怒的情绪还淹没了雷总等小米高管的微博评论区，以至于雷总一度不得不“战略性”的暂时从微博退了出去。\n当然之所以会出现这种“讨伐”，这跟彼时小米11系列手机在发布之时的太过高调，也有很大关系。\n\n▲ 图源：爱范儿\n众所周知，彼时为了给宣传做足牌面，雷总不但在发布会上用尽各种赞美之词，比如安卓之光、手机行业最贵的屏幕等，甚至还亲自下场为小米11系列代言……\n所以一旦出现问题，随之而来的批评也同样汹涌澎湃。当然客观地说，小米11的“翻车”，这与骁龙888芯片的过度发热也有一定关系。\n另外，旗舰手机的快速跳水，比如小米11Ultra、小米Mix 4此前由于降价太大，还曾引发了不少首发用户的不满。这对以粉丝文化起家的小米来说，无疑也在一定程度上挫伤了小米的口碑。\n除此之外，在小米冲击高端的故事中，MIUI的稳定性问题也一度让其饱受用户非议，特别是此前发布的MIUI 12.5版本更还被用户们冠上了“史上最差系统”的称号。\n所以种种因素叠加之下，在错误的时间，把错误的口号喊得过于响亮，也就导致了如今小米略显尴尬的局面。\n未来并不轻松\n尽管凭借过硬的纸面参数、相对厚道的价格，在过去的很长一段时间，让这个以“价格杀手”为出道的品牌积累了大批忠实的拥趸。\n\n▲ 图源：雷军微博\n不过最近这几年，有关小米手机质量的质疑声音，也是甚嚣尘上。\n比如除了小米11系列的“烧WiFi ”和“烧主板”问题之外，广被用户吐槽的还有WIFI断流、快充突然失效、横竖屏切换卡顿等等。\n所以消费市场彼伏此起的争议，不管最终的原因出在什么地方，但长此以往这也势必会撕裂小米在潜在用户眼中的口碑和形象。\n更何况小米业务的基本盘还在手机板块，口碑的好坏，这对一心要冲击高端市场的小米来说，显然也有着十分重要的影响。\n尤其是当下，在外有苹果碾压挤兑，内有vivo、荣耀等的强劲追赶，如今再加上Mate 50的破风归来，压力增加之下，重拾消费者的信心更是摆在小米面前的紧要任务之一。\n当然，在感知到“米粉”的态度发生改变或者开始离开之后，小米和雷总等小米高管为了挽回“出走”的用户，也在试图做出一些变化。\n比如为了强化品牌在高端市场的竞争与莱卡进行合作、加大在自研技术方面的投入以及对相关芯片的研发等等。\n\n▲ 图源：小米官网截图\n在三季度的电话会议中，王翔还提到小米内部对高端手机发展做了非常多的复盘，对于踏进高端市场的节奏，似乎也不再像以往过度追求速度——“我们有战略耐心，不期待通过一两款产品就完全赢得高端市场”。\n这样的改变，从小米的角度来说，确实是可以重塑消费者对小米的口碑，不过高端机的激烈竞争，恐怕也不会给小米留下足够充足的“喘息”时间。\n据Conterpoint Research发布的统计数据显示，今年第二季度，小米在中国大陆高端机市场份额（600美元及以上）占比仅有8%，甚至还略低于重起炉灶的荣耀。\n不止于此，在国产手机厂商中，vivo 、OPPO 等竞争对手在相关旗舰手机产品上的布局和竞争力，也同样给小米带来了不小的压力。\n就拿影像合作的品牌来说，尽管小米新近有了徕卡的助力，但vivo 和OPPO 却同样选择了实力不俗的蔡司和哈苏。\n\n▲ 图源：雷军微博\n尤其是vivo的x80系列，凭借独特的产品力、不俗的口碑以及合理的定价，在过去的几个月内，不但经受住了电商平台618、双11大促的降价甩卖考验，甚至有些型号还出现了一机难求，在高端市场可谓是名利双收。\n目前vivo x90系列已经发布，而接下来随着OPPO find6系列等新机也要密集上市，这对即将发布的小米13系列来说，无疑也都是十分强劲的竞争对手。\n随着手机消费市场的新一轮竞赛即将打响，热热闹闹之下，不知道小米又会有怎样的表现？对此，品牌观察报也将持续保持关注。\n*编排 | 又耳  审核 | 又耳\n",
        "Recommendation_links": NaN
    }
}