{
    "84": {
        "Tag": "digital",
        "Id": "20221201A0373M00_89",
        "Url": "https://new.qq.com/omn/20221201/20221201A0373M00.html",
        "Title": "用了几年“大屏手机”，我的小拇指变形了",
        "Author": "品玩",
        "Publish_Date": "2022-12-01",
        "Post_time": "12:19",
        "Content": "这两天我意识到一个很严重的问题：我的小拇指变形了。\n\n图源：品玩 ByArsT摄\n由于某些特殊原因，这段时间我一直在东北老家和父母在一起生活。在家生活，自然是免不了父母的叮嘱和唠叨。就在前几天，我的母亲不经意间的叮嘱我：少玩手机、让眼睛、大脑和手指都休息休息。\n起初我对这句话不以为意，毕竟大家都是成年人了，自己能够照顾好自己的身体。然而直到晚上我盯着自己手指研究的时候，我才发现一件非常重要的事情。\n那就是我的小拇指已经开始变形了。\n\n图源：变形小拇指特写 品玩 ByArsT摄\n变形的原因也很简单，那就是长时间用小拇指拖着厚重的手机，导致小拇指变弯，形成变形。\n所以，今天这个文章我想吐槽一下目前的手机产品现状。\n事实上，在2020年之前，我还是一个不折不扣的小屏手机爱好者，最后使用的一款小屏手机是在2017年购买的iPhone 8，最后由于性能和存储原因只能被迫换掉。\n在iPhone 8之后，我购买的第一款所谓的“大屏”手机是iPhone 11，也就是从这开始，由于大屏所带来的各种影响，我的小拇指进入“超负荷”状态。\n\n身边朋友使用手机的姿势    图源：品玩 ByArsT摄\n对我来说，大屏手机为我来的缺点要大于优点。先声明，我不是一个喜欢用手机看视频、玩游戏的用户，日常需求最高的也就是微信打字、接电话，所以大屏手机的优势（观影、游戏）我几乎没有机会体验。\n优点感知不强，但缺点却让我很头疼。首先就是屏幕问题，更大的屏幕让我很难单手操作，哪怕单手打字我也经常会经常虎口误触（九键拥趸）。\n\n图源：品玩 ByArsT摄\n再者就是重量，除了给小拇指留下不可恢复的创伤外，沉重的手感也是让人头疼的一点，iPhone 11还好一些，如果是一些Android平台的旗舰，相信和我一样，喜欢把手机揣在裤兜的朋友对于手机重量一定有更深的感悟。\n所以对我来说，大屏是一个锦上添花的升级，却对我的身体造成了不可恢复的伤害。\n小拇指变形的远不止我一人\n今年五月份，热搜上出现了一个新的话题：#你习惯用小拇指当支架托住手机吗#，话题阅读次数达到了足足3.1亿，由此可见用户对于这一行为的关注程度。\n\n图源：微博\n在这一话题中，网友们也将自己小拇指的变形情况发了出来，说实话，我感觉比我的还要严重，甚至有些已经呈现缺口状了。\n\n图源：源于网络\n值得一提的是，如果骨骼变形，对人身体健康会造成很大的危害。\n在话题中有医生指出：骨骼在长时间的受压后会产生一定形变，若长期同一姿势握持手机，局部软组织受到过大压力，可能会产生病理性改变，如凹陷、变形等，如果引发腱鞘炎需及时治疗。\n\n图源：源于网络\n聊完了健康方面，接下来我们就聊聊和我们相关的产品方面的问题。\n在我看来，手机造成人身体组织受损，最大的原因是如今的尺寸与重量，一些外形设计对手指的影响反而没那么大。\n“大屏”手机，多大才叫大？\n我们来聊聊手机的尺寸。\n我印象最深的一款所谓“小屏旗舰”，是魅族18系列中的魅族 18S，这款手机屏幕尺寸为6.2英寸，采用骁龙888+移动平台，2K+120Hz 四曲面屏幕，综合素质表现非常不错。\n\n图源：魅族官网\n然而在宣传时，这款手机被称为“满血小钢炮”。\n难不成是我对小屏手机有什么误解吗？6.2英寸放在几年前，明明已经算是大屏手机了，对于手小的女性来说，单手操作很有可能都无法实现。\n无独有偶，小米在小米 12的产品发布会上，宣传小米 12是单手握持手感最好的小尺寸旗舰，屏幕尺寸为6.28英寸。\n\n图源：小米官网\n虽然我不能理解国内手机厂商对于小屏手机的定义，但我们可以看看国外厂商是怎么做的。\niPhone 12 mini是苹果推出的首款mini系列产品，也是市面上公认的、手感最好的小屏系列手机，屏幕尺寸只有5.4英寸，单手操作毫无压力，并且出色的手感让这台手机并不需要小拇指托举。\n\n图源：苹果官网\n这就是最好的例子。\n当然里我并不是呼吁手机厂商去专门做小屏手机（如果还是高价低配，哪怕做了也不一定会有多少消费者买单），只是说大家在做手机的时候尽量注意一下尺寸，让其对人体影响别那么大就可以了。\n目前的旗舰手机尺寸都达到了6.7英寸以上，对于折叠屏手机来说，展开尺寸和厚度要更大一些。\n\n图源：小米官网\n这样的数据，对于手指来说也是一个非常大的压力。\n“旗舰半斤机”，消费者的无奈之选\n聊完了尺寸，我还想和大家聊聊重量。\n可能很多朋友是买的早期旗舰手机，那你一定对“半斤机”这个外号深有感触。\n比如小米 10 至尊纪念版，重达221.8g的机身，一定会让你习惯出门背包。\n再比如小米 11 Ultra，234g机身加持，突破性的前后双屏设计，你肯定不舍得将其放入裤兜里。\n又或者是vivo X80 Pro，用219g的机身重量感受可能偶尔才会体验影像魅力。\n再或者是OPPO Find X5 Pro，感受218g陶瓷机身带来的温润手感。\n要知道，半斤的重量为250g，每天用小拇指拖着将近半斤重的手机，这本身就是一件伤害极大的事。\n\n图源：小米官网\n在手机重量的不断“加码”过程中，骁龙888和骁龙8 Gen 1是一切的转折点。由于高通在这两代产品上采用了三星的制程工艺，导致芯片发热巨大，一度被称为“火龙”。\n手机厂商为了避免消费者意识到自身产品的“火热”，每家都在宣传自己的“驯龙”实力。当然了，手机厂商所谓的驯龙，很大程度上就是增加机身内空间，并且塞入更大尺寸的均热板，这也导致那个时期的手机都厚且重。\n一直到骁龙8+ Gen 1，重新采用台积电代工，手机重量才逐渐下降，重新迈入200g以内的水平。\n但买了这段时间产品的消费者，\n很难受。\n接近半斤的重量，会逐渐影响小拇指的形体，并且慢慢变形，影响身体健康。\n这些厂商在产品设计和技术上所产生的问题，最后只能由消费者来默默买单。\n我想帮我们这群“受害者”说两句\n这两年手机厂商在为手机不断做技术升级、也不断的提高性价比（或许性价比有一部分就是我们口中的“大屏”），但从目前来看，手机厂商并没有为消费者的体验负责。\n尤其是近两年，所有新加入的功能、更强大的技术，都在向最旗舰（最厚重）的机型倾斜，我们以苹果来做例子，目前最顶尖的技术都只会放在iPhone 14 Pro、iPhone 14 Pro Max上，甚至有传言称未来新技术更会只添加给Pro Max。\n国内手机厂商也是如此，比如小米 12S Ultra，重量达到了足足225g，厚度也有9.06mm，很多消费者都难以驾驭这个尺寸和重量，但没办法，技术都汇聚在这一款产品上，消费者只能被迫选择，如果可以，谁愿意拿着一个“板砖”到处溜达。\n早在智能手机刚出现的时候，我就曾在东北见过公交车上有人用平板打电话，或许对于当时的东北人来说，大屏幕和土豪金关系着使用者的面子，但对于2022年的消费者来说，更大、更厚的手机只是“臃肿”的象征。\n随着手机对于生活的不断深入，将会有越来越多的消费者与我一样，手指变形、腱鞘炎，这些现象将会愈发频发频繁。\nSo，到了那个时候，谁来为消费者负责？\n真到那个时候，望着手指“愣神”的，可能只有消费者自己罢了。\n",
        "Recommendation_links": NaN
    }
}