{
    "205": {
        "Tag": "digital",
        "Id": "20221130A06DXY00_211",
        "Url": "https://new.qq.com/omn/20221130/20221130A06DXY00.html",
        "Title": "同志：请“打开”5G开关！",
        "Author": "通信产业网",
        "Publish_Date": "2022-11-30",
        "Post_time": "17:06",
        "Content": "\n5G用得好，幸福来得早！\n精彩的世界杯，吸引着亿万球迷的注意力。相比以往的电视观赛，本届世界杯，更多的人是用手机看球。高清的画质、及时的弹幕、个性的回放、解说的选择、即时的分享、互动的猜球，手机观赛倍增放大了足球的魅力、世界杯的精彩。\n是的，对于四年一次的全球顶级赛事，这届世界杯对中国手机用户而言，无疑是一场前所未有的视听盛宴。而支撑这场色香味俱全的饕餮大餐的，不是某位米其林大厨，而是全球规模最大、质量最好的5G网络。\n\n中国手机用户是有“福”的。中国5G商用已三年，5G网络覆盖和质量已超越4G商用前五年水平。220多万基站，为这张高品质的5G网创造全新的用户体验。相比全球球迷，也许只有中国手机用户才能如此享受5G之美。\n然而，面对如此“5G福利”，却并不是5G手机用户都享用到了。据了解，虽然目前中国市场的5G分流比已经处于较好水平，但与预期还有一定差距，特别是在5G手机用户中，仍然有10%-20%左右的5G开关并没有打开，颇令人费解。\n《通信产业报》全媒体记者调查发现，目前5G新机渗透率已超80%，5G手机出厂即默认5G开关打开。对于5G套餐用户，5G网络更是5G手机连接第一选择。正常情况下，5G套餐用户的5G手机是默认5G接入的，除非人为关闭5G开关。\n为什么还有一些用户要关掉5G开关？用户焦虑什么？记者调查发现，用户关闭5G开关、犹豫使用5G网络的原因，主要有三个担心：一是担心5G连接能耗高、二是担心5G流量资费贵、三是担心5G手机辐射大。那么，这些担心、犹豫有必要吗？专家怎么看？\n误读一：连接5G就真的耗电吗?\n手机能耗确实是手机用户的痛点，尤其是手机性能越来越好、手机应用越来越多、使用时间越来越长的当下，很多人都“切身”感觉手机越来越费电。于是，就有用户认为5G网络就是5G手机的“能量黑洞”，因此将5G开关一关了之。\n\n这事实上冤枉了5G。在单纯制式下，4G和5G网络的能耗差距并没有明显区别。只有在4G和5G网络之间反复切换，才会造成能耗增加，这和4G与3G的切换耗电并无二致。与汽车反复点火造成油耗增长一样，用户的5G开关闭合，恰恰是人为增加了耗电因素。专家指出，5G之初由于网络覆盖不完善、质量不统一，造成4G、5G并行的复杂网络环境和切换耗电，现在已经完全不用担心了。经过三年多的努力，中国运营商5G网络覆盖最完善、质量最稳定，用户完全不用对5G存在偏见而人为切换开关造成耗电。\n在手机侧，为进一步提高手机续航能力，一些手机厂商推出了“智能5G”调节，在网络环境相对复杂的条件下，“主动”帮助用户寻找适宜网络，减少手机无谓能耗。不仅如此，手机厂商的电池容量和快充技术与时俱进，手机电池最快10分钟就能充满。手机有了这么多延长续航的本领，你还怕用5G吗?\n误读二：5G资费真的贵吗?\n“一觉醒来，房子归了运营商”，这个3G时代的老段子，停留在了5G时代一些用户的心里，也形成了他们对手机流量贵的恐惧。而此前5G的宣传——几秒钟下载一部好莱坞超清大片——让这份恐慌更加重几分。保守的用户夸张的担心：开了5G开关，不用睡一觉，眨眼功夫就“破产”。实际上，这更是“5G焦虑”了。\n\n算清资费帐，或许更明了。通过对比三大运营商的4G/5G套餐资费发现，5G流量单价要比4G便宜很多。以北京联通的套餐为例，4G畅爽冰激凌套餐月资费为99元，内含300分钟通话时长和20GB国内通用流量，扣除通话费，流量费折合为2.70元/GB；流量王冬梦卡5G套餐月资费为68元，通话时长和国内通用流量与4G畅爽冰激凌套餐相同，扣除通话费，流量费折合为1.15元/GB，显然5G套餐的流量单价仅有4G的一半。不仅如此，运营商早都提供了放心用服务，手机流量和费用都有封顶，不可能出现让用户“丢了房子”。这么看，关闭5G开关，实际上选择了一条更贵的路。\n\n专家指出，技术的进步，就是要降低使用的成本。通信技术的每一次迭代，都是为用户创造新一波福利。5G商用，最根本的是惠及普通用户，让每个人在数字时代不掉队、有连接、数字化。今天的5G比4G便宜，明天的5G还会比今天便宜，这是市场规律。面对5G的大福利，为什么要拒绝？\n误读三：5G手机辐射真的大吗?\n移动电话诞生近40年，人们对辐射的关注就没有停过。随着人们对自身健康的重视程度越高，辐射问题在很多人依然是一个心结。比如，有些人害怕辐射，晚上睡觉关掉手机和Wi-Fi路由器，更有甚者强迫运营商拆除小区里、楼顶上的通信基站等。一些人对于性能更强大的5G手机更是关心有加。那么，5G手机的辐射真的大吗？\n\n专家指出，5G手机和4G/3G/2G手机只是工作频段不同，在电磁辐射上并上无根本区别。从国际标准来看，5G手机的发射功率与4G手机相似，电磁辐射指标相同。也就是说，完全不存在5G手机辐射更大。相反，5G由于使用了诸多新科技，电磁辐射反而更小。5G不是依靠加大基站的发射功率，而是依靠扩容传输带宽、提升抗干扰能力和接收灵敏度综合获得，相对4G，5G的每个基站发射功率更低，而对于靠近基站的终端，基站更会通过自适应降低发射功率，实现以更小功率、更低辐射的工作。某种意义来讲，5G网络和5G手机的辐射是更小的。\n\n数据显示，通过对居民家中的电磁炉、微波炉、洗衣机、电吹风、手机、电视机等家用设备进行电磁辐射测量，手机的辐射量还不如电吹风大，在家电中是一个可以忽略的存在。移动通信的电磁安全，是国际公认的基本常识。即使是基站辐射，也完全安全，更何况手机终端，用户大可不必“杞人忧天”。\n能耗高、资费贵、辐射大，看来这都是对5G手机和5G网络的误读。专家忠告：关掉5G手机的开关是“杞人忧天”，打开5G网络的福利是“实实在在”。\n5G已来。“5G改变社会”正在发生潜移默化的“化学反应”。5G以其高速率、低时延、大带宽、廉资费的特征，正在“润物细无声”般的改变我们的信息通信体验，每个用户都是受益者。这就是技术进步的魅力所在。而对于中国手机用户，国有运营商5G的超前性部署、普适性服务、低价值套餐，更是中国市场特有的优势。面对技术与市场的双重福利，我们为什么不拥抱呢？\n当然，提高5G分流比，鼓励用户打开5G开关，除了消除用户误解之外，运营企业也要多多着力。运营企业要积极开展用户精准服务，通过短信推送、微信沟通、营业厅指导，引导用户打开5G开关；主动识别5G手机4G套餐用户，引导套餐升级、提高机套匹配率；积极开展5G体验活动，培育用户感知、提高用户粘性;适当开展用户换机引导，通过合约牵引等提升5G换机率。5G好不好，用户说了算。让用户用好5G，已经是后5G时代5G持牌运营商的主要运营任务。\n\n“5G用得好，幸福来得早！”赶快打开你的5G开关，飞进5G网络的幸福时代！\n采写：高超 党博文\n编辑：晓燕 博文\n指导：新文\n",
        "Recommendation_links": NaN
    }
}