{
    "44": {
        "Tag": "digital",
        "Id": "20221129A07RV200_47",
        "Url": "https://new.qq.com/omn/20221129/20221129A07RV200.html",
        "Title": "华为Pocket S为何这么火？用了一个月 告诉你它值得买的三个理由",
        "Author": "快科技",
        "Publish_Date": "2022-11-29",
        "Post_time": "18:44",
        "Content": "尽管2022年的国产手机市场难言兴盛，但整体下行的环境下依然不乏爆点。自双11期间以来，华为Pocket S刮起一股“小折叠风”，不仅火出了圈，还带动华为在折叠屏手机细分市场继续领跑。\n根据CINNO Research统计数据显示，2022年第三季度华为折叠手机销量同比增长95%，依旧位居国内折叠机市场销量No.1。CINNO Research认为，随着Pocket S发布进一步降低折叠屏上手门槛，预计未来竖屏折叠占比还将大幅上升。\n\n自11月10日迎来首销，华为Pocket S热度只增不减。不仅线上秒售罄，线下也掀起了排队抢购热潮，将2022年末的手机市场带入高潮。我们不禁要问，它到底有何魔力？\n在11月2日发布之前，我们就拿到了这款产品，经过近一个月的使用，发现了华为Pocket S在时尚的外表之外的“内在美”，以及三个值得入手的理由。\n折叠屏中手感一流 铰链耐用性出色\n2022年，折叠屏手机市场呈现逆势增长态势，成为智能手机市场的一抹亮色。但之前的销售主力绝大多数都是横向折叠大屏产品，虽然展开之后有大屏优势，但普遍比较笨重，日常携带难言轻巧。\n\n与追求更大显示面积的横屏折叠相比，竖屏折叠在保持展开后与普通大屏手机基本一致的内屏尺寸同时，尽量缩小了体积和重量，软件适配更简单。\n华为Pocket S则在竖向折叠形态的基础上，进一步优化，做到了轻巧折叠，好看又耐用。\n在铰链的设计上，华为Pocket S可谓巧夺天工。业界首创多维联动升降水滴铰链，实现了浅薄无缝的折叠效果，在弯折处形成一个水滴式的容屏空间。\n\n大家都知道，折叠屏的缝隙很影响观感和握感，而华为独家的水滴式的铰链设计，不仅巧妙解决了折叠状态下的机身缝隙问题，也同时让握持感更加舒适。\n这一点在笔者的近一个月的使用中，感触颇深。无论是折叠打开使用，还是折叠后携带，华为Pocket S都有一种极为跟手的贴合手感，轻巧之余，每一次折叠又很有质感，仪式感十足。\n相比横向折叠屏沉闷，它有更加丰富时尚的配色、玲珑小巧的机身、自由小折叠的特性，又多了一份前所未有的精致优雅形态。这种感觉，是其它折叠手机难以企及的，更是普通手机直板手机难以给予的。\n\n另外，在我们的使用过程中发现，华为Pocket S的铰链耐用性值得一表。一个月的重度使用和反复折叠，其这得手感与刚拿到手的时候并无两样，铰链没有出现丝毫旷量，折叠的质感也无衰减，给人的印象极好。\n\n据了解，华为Pocket S的铰链使用了锆基液态金属，2100MPa超强钢，1500MPa MIM钢等多种创新材料。其中MIM钢材质达到业界最高强度，由“华为超级材料实验室”自研开发，可以做到防冲击且不变形，坚韧耐用。\n按照官方给出的40W次折叠寿命来计算，每天折叠100次，可以轻松使用10年以上。即使是重度用户每天折叠200次，也支持使用5年以上。\n日常用发热控制极佳 重度使用不烫手\n受限于物理结构和空间，很多折叠屏的散热是一大问题。尤其是高负载环境下，很容易出现发热烫手的情况。但在这近一个月使用过程中，华为Pocket S的发热控制让人眼前一亮。\n首先是日常使用，华为Pocket S几乎感觉不到发热的存在，无论是日常刷短视频、浏览网页还是拍照，只有游戏、高频次拍摄等高负载环境，才有微微发热，没有出现过烫手的情况。\n\n在《和平精英》手游开启流畅画质+极限帧率下，经过一局游戏近25分钟的测试，游戏帧率依然稳如一条直线，游戏过程中画面连贯流畅，最终的平均帧率维持在59.7FPS。\n\n温度方面，机身正面最高温度37.6℃，机身背面最高温度只有35.2摄氏度（室温25℃），表现极佳。\n\n这一方面受益于华为出色的核心调教，另一方面和华为Pocket S采用业界首创的超冷柔性石墨烯散热系统密不可分。\n据了解，该散热系统将高导热柔性石墨烯应用到转轴和屏幕处，并将独创的石墨烯材料，匹配折叠机的特有形态，反复折叠更耐用。此外，华为Pocket S还使用了更大面积的石墨烯膜，将散热面积提升62%。\n在使用过程中，石墨烯膜会随着整机的展开与折叠同转轴一起运动，建立从手机上半区到下半区的热量传递高速通道，其导热面积提升高达80%。\n不只是流畅 鸿蒙操作系统3.0前所未有的好用\n很多人购买折叠屏往往会被炫酷的折叠设计吸引，却忽略了交互、系统的体验。而这一点，恰恰是华为Pocket S强项和核心竞争力。\n首先是鸿蒙操作系统3.0极为出色的流畅度。华为Pocket S出厂内置鸿蒙操作系统3.0，无论是滑动操作、应用启动还是系统响应，都较上一代鸿蒙有了明显提升，相比目前所有的安卓系统都更加顺滑，相比iOS 16也只强不弱。\n另外，鸿蒙操作系统3.0的赋能，让华为Pocket S实现了更加便捷生活体验。超空间存储压缩技术，最多可节省20 GB 可用空间，无惧视频照片无处安防。新增的超级中转站功能也，可以将需要发送的文字、图片、文件暂存在中转站内，需要分享时，可随时切换到应用中粘贴使用。\n\n不仅如此，在鸿蒙操作系统3.0支持下，华为Pocket S和华为Freebuds Pro 2等家族产品搭配使用体验也更好，可以体验华为FreeBuds Pro 2的高清空间音频带来的全新听感体验。\n比如，华为Pocket S用户在华为FreeBuds Pro 2电影院模式下观影时，能够感受到更强烈的空间感，仿佛置身影片里的真实现场；在音乐厅模式下，会更加注重于音质的还原，使用户能感受到更清晰的人声和乐器，就好像有人在你耳边演奏；在有声剧场模式下，会兼顾音质和空间感，带来沉浸的剧场体验。\n\n为实现三种模式的优势最大化，华为还在喜马拉雅、云听、华为音乐、华为视频等流媒体平台中上线专属内容，配合动态头部追踪功能，能感受到声音随着自己位置或转动方向不同而改变的过程。这种让每一次听音都能“声”临其境的鸿蒙影音新体验。\n如果时尚的配色和好看的外观是外在美，上述一系列实际体验就是我们发现的华为Pocket S的内在美。更为难得的是，华为Pocket S的起售价仅5988元，相比以往动辄万元的售价，极大降低了折叠屏手机的消费门槛，让它成为人人都想要的折叠屏手机。\n",
        "Recommendation_links": NaN
    }
}