{
    "155": {
        "Tag": "digital",
        "Id": "20221201A01EVS00_161",
        "Url": "https://new.qq.com/omn/20221201/20221201A01EVS00.html",
        "Title": "海信“中国第一，世界第二”的广告语改掉了，背后有何逻辑？",
        "Author": "观察者网",
        "Publish_Date": "2022-12-01",
        "Post_time": "09:22",
        "Content": "\n（文/韩宜珈 编辑/周远方）“最近有一些声音关注海信在世界杯赛场边打出的广告，中国第一，世界第二，有人认为有一些争议”，一位接近海信的知情人士对观察者网回应了此前报道中提到的相关质疑。\n他提到，目前，海信相关广告语已经改为“中国制造，一起努力”。\n\n“一方面，有人质疑依据，据我所知，广告指的是海信电视的销量，根据业内比较权威数据，这个说法是没有问题的，”他说，“另一方面，有人质疑这则中文广告涉嫌违反国内广告法，但是在世界杯我们能看到，无论是卡塔尔航空还是可口可乐、百威，这些斥巨资赞助世界杯的国际巨头，都用了类似的表达方式。”\n“据我所知，还有一个考量，”他补充说，“海信最近刚刚成立了东盟总部，正在开拓东南亚市场，因此，世界杯用中英文轮播的形式打出广告，也是考虑到部分海外市场华人较多的情况。”\n对电视行业的玩家们来说，“双十一”接续世界杯的热闹和关注，是寒冬中难得的“小阳春”。\n根据京东披露的数据，11月22日18点至22点期间，京东平板电视搜索指数暴增5倍、商详浏览人数同比提升150%，75英寸以上巨幕电视成交订单量同比增长超5倍。\n而在此之前，是一个相对漫长的寒冬。\n疫情下的存量搏杀与主动调整\n在疫情的影响下，今年整体的家电销售继续下挫。根据TrendForce集邦咨询发布的调查报告，今年第二季全球电视出货量达4517万台，季减5%，年减6.8%，是2012年以来，受到疫情影响，首次第二季出货量低于4600万台的新低纪录。\n面临疫情的冲击，电视显示面板出货量已经连续四年下降，各面板生厂商更是主动下调稼动率。\nTrendForce数据显示，电视终端销售疲软，但在面板厂新产能仍持续加注下，造成电视面板和整机供需比例扩大至35%，是近5年供过于求最为严峻的一年。\n在市场整体下行压力下，头部企业之间的存量博弈尤为激烈，目前的整体格局是三星仍一家独大，紧随其后的第二梯队由海信、LG、TCL组成，相互之间差距微弱，不同统计机构根据不同口径会给出不同排名。\n行业研究机构奥维睿沃（AVC Revo）发布的《全球TV品牌出货月度数据报告》显示，1-10月，海信全球TV（含东芝）出货规模超越LGE，排名第二，仅次于三星。在国内市场，海信电视1-10月出货量市场占有率为23.31％，出货额市场占有率为25.19％，出货量和出货额均为国内市场第一。\n国家发展改革委此前发布2022年第一季度全球电视销售统计信息，据统计，2022年第一季度全球电视销售4640万台，同比下降6.1%。其中液晶电视4490万台，OLED电视150万台。全球前10大电视厂商出货量为3720万台，市场占比超过80%。其中，我国海信市场占有率为10.8%，TCL市场占有率为10.6%，小米市场占有率为6.9%，创维市场占有率为3.2%。\n全球数据提供商Omdia发布的数据则显示，2022年前三季度全球电视销量/销售额排名，三星电子以20.2%位居榜首，之后依次是LG电子（12%）、TCL（11.7%）、海信（10.1%）、小米（6.5%）；从销售额维度看，三星电子市场份额为30.2%，稳居第一；LG电子市场份额为17%，排名第二；TCL市场份额为9.3%，排名第三；海信市场份额为8.6%，排名第四；索尼市场份额为8%，排名第五。\n\n消费需求下降、库存持续攀升，今年开局，去化库存已经成为了家电企业的首要目标。\n财联社9月援引供应链人士消息称，京东方主动下调稼动率，从75%降至65～70%；TCL华星下调至70～75%；惠科也下调至60～70%；群创部分工厂下调至55～60%；夏普下调至50%以下。\n然而随着四季度消费电子的传统旺季到来，国内双十一促销备货拉动，加上年底世界杯的需求带动，面板价格与电视销售都迎来了逆势回升。\n根据研究机构Omdia数据，品牌厂开始加单储备电视面板库存，三星已上调第4季液晶电视面板采购量，由原本规划850万片上调至1000万片，展开回补库存作业，采购量增幅近二成。由于电视面板价格来到历史新低，整机厂开始购入面板储存战备库存，为迎接第四季销售旺季准备，陆续开始增加备货动能。\n回溯上一届2018年6月举办的俄罗斯世界杯，拉动2018年1-4月彩电出口销量增长迅猛，累计同比增长约30%，在观赛的热情之下，Omdia预计2023年将是需求回暖的一年，而且市场需求的恢复将主要集中在大尺寸（50英寸及以上）电视显示面板领域。除此之外，Omdia预计，70英寸以上的电视市场预计将从2022年的1800万台增长到2023年的2100万台，增长15%以上。\n复刻韩国逆势扩张？中国制造需一起努力\n“海信已经把广告语改成了‘中国制造，一起努力’，”上述接近海信的人士表示，这背后的逻辑是中国品牌已经开始集体出海，与目前的世界霸主韩国三星、LG进行正面对决。\n\n制造业的世界格局竞争，绝非一个企业的单打独斗，他表示，“韩国的三星和LG集团，同样是通过国家输血和投资逆势扩张，打败了日本企业与美国的企业，现在成为世界第一。中国企业如今努力冲击到世界第二这个位置，已经具备了值得认同的实力”。\n三星和LG电子两大电视品牌主要销售地区为北美和欧洲，分别占其出货量近5成，受到欧美地区笼罩在高通胀以及购买下降的影响，三星电子今年年减8%。LG电子虽然在OLED电视出货量维持小幅成长，但受到LCD电视需求快速滑落，全年出货量也有下降趋势，达2574万台，年减11.6%，使得LG电子首次在LCD电视出货排名滑落至第四名。\n近几年，中国品牌的外拓步伐越来越加速。TCL近年积极耕耘海外市场，目前外销比重已达75%，但今年遭逢欧美地区需求不振，间接影响TCL出货量达2180万台，年减3.6%。小米虽然内销市占率有所下降，但印度市场需求回温，支撑今年出货持平坐收，达1306万台。海信的子品牌Vidda预估可带动海信今年出货量达2276万台，年增4.3%。\n海信集团今年11月初成立了东盟区总部，巩固欧美日市场的同时，继续扩大海信电视在亚太市场的业务。11月11日，海信旗下的东芝电视在越南市场重启上市，就是借赞助世界杯的东风。TCL现与海湾合作委员会领先的零售集团之一Jashanmal达成战略联盟，在中东市场推出家电和空调系列。TCL家用电器和空调现已在阿联酋、阿曼和巴林的各个网点发售。\n韩国三星曾经也是从低端制造起步，逐步跃升为全球性品牌，过程中同样借助了持续赞助奥运会的体育营销。如今，中国制造也在向高端转型。\n“面对强大的竞争对手，中国制造还有很长的路要走，所以中国的制造业，应该通过自己的努力，一起走出海外的布局，”上述市场人士表示，在“中国制造，一起努力”的愿景下，中国家电品牌，也赢得了越来越多世界的关注。\n",
        "Recommendation_links": NaN
    }
}