{
    "58": {
        "Tag": "digital",
        "Id": "20221130A02TYY00_61",
        "Url": "https://new.qq.com/omn/20221130/20221130A02TYY00.html",
        "Title": "“核酸大王”张核子：保守估计，3年至少35亿",
        "Author": "铅笔道",
        "Publish_Date": "2022-11-30",
        "Post_time": "11:13",
        "Content": "\n近期，核酸领域的一位创业者火了——张核子。火爆原因有两个：\n一，屡次“搞错”核酸结果。\n依据官方公告显示，该公司在不到3年里，出现12次违规事件，包括但不限于谎报检测结果、弄错检错结果等。\n最新一次发生在11月24日，它被兰州卫健委通报：将阳性感染者检测为阴性。\n二，1年内注册14家核酸公司，市场敏感度“惊人”。\n据天眼查数据显示，张核子在今年注册了16家核酸公司（核子华曦），多数公司在4个月内集中注册完成。\n以上事实直接指向一个焦点问题：张核子究竟是一个怎样层次的创业者？他的“核酸大业”又是怎样一步一步炼成的？\n- 01 -  出身知识分子家庭：父亲是中学理科老师\n据铅笔道从知情人士处了解到，张核子是湖南永州人，出生于知识分子家庭。他的父亲是一位中学理科老师，能教数理化三门，属于全科人才。\n他曾在一次央视的PR访谈里提到，自己有三兄弟，三兄弟还未出生，父亲就给他们起好了名字：核子、电子、原子。父亲从小有一个愿望，希望孩子都去当科学家。\n可能是受父亲的耳濡目染，张核子的专业都与“科学”沾边：本科学的专业是医学，硕士学的是遗传，毕业院校均为中国医科大学。\n\n遗传专业研究的便是研究基因在生物遗传中的作用。而据2022年软科发布的大学排名：中国医科大学在专业领域排名第六，综合排名66。\n从综合背景看，张核子的层次至少是中上游。\n从事后的创业轨迹来看，大学对张核子的影响很大：一，培养了他的专业能力（基因方向）；二，遇到了自己最重要的创业搭档，也是他的老婆——巴颖。\n据证券时报报道，巴颖是张核子的学姐：巴颖是中国医科大学89级本科、94级硕士，而张核子是90级本科、95级硕士。\n- 02 - 疫情爆发前：涉足至少5个行业\n张核子毕业后的约15年里，所从事的方向多数与“基因无关”，横跨多个行业：家居装修、房地产、通信、服饰产业等——背后的初衷可能与赚钱有关，应该与热爱无关。\n大学毕业后的约3年里，张核子选择赴深圳工作，分配在深圳市公安局技术处。\n3年后他选择了创业，第一桶金是在房产行业赚到的。2000年，他联合成立“红石装饰工程有限公司”。该公司目前还在经营，直到2019年8月15日，他才从总经理岗位退下。\n\n深圳是无数人发家的热土\n据拉勾招聘信息显示，红石装饰是一家居家装饰公司，专注于别墅设计与施工，自称已经占领深圳别墅区50%以上的份额，如深圳曦城别墅。从官方资料可以看出，红石装饰走的是to B路线，以央企、国企为主，客户类型包括房地产商。\n据最新数据，该公司早已走过辉煌期。据张核子宣传称，红石装饰巅峰期员工曾突破1000人。而据工商数据显示，在2019年时，该公司仅有约20人上五险一金。而据拉勾信息显示，该公司规模在15-50人之间。\n2006年时，他还涉足过房地产，成立“红石房地产顾问”公司，但很快没了下文——该公司于2011年被注销。\n期间，他还进军了通信行业，与自己的兄弟张原子成立“联动通信”，股份一人一半（法人代表为张原子）。该公司主营各类品牌通信产品，比如诺基亚、索爱、三星等国外品牌手机。\n总而言之，2012年以前的张核子在创业上不算大成：在赛道选择上不够聚焦——但从事迹可以看出，张核子更擅长to B领域（尤其是“大B”）。在自己业务不擅长的领域里（基因），他依然能够拿到部分结果（红石装饰），说明他在to B上有一定的市场天赋。\n2012年，他终于走入自己的专业领域，成立“核子基因”，主营基因检测业务。他认为，人是由基因控制的，你是黄头发还是白头发，是男性还是女性，基因里已经注定了。\n基因检测已经在司法、医疗领域广泛应用，比如亲子鉴定等。\n据官方宣传视频介绍，“核子基因”的业务主要包含三块：一，司法产品，比如亲子鉴定；二，医疗产品，比如产前基因检测、地中海贫血检测、肿瘤检测等；三，健康产品，比如儿童特长基因检测等。\n\n核子基因针对个人用户的基因检测产品\n- 03 -疫情爆发后：至少创收35亿元\n创业的前4年，张核子一如既往地发挥了他的“to B优势”，主推司法与医疗产品，客户多为司法系统、医院等。\n2016年时，他也曾尝试to C，称要在全国建立10000家基因健康中心，为老百姓提供基因检测服务，但扩张的主要手段为加盟，也属于to B打法。\n据一位知情人士透露，在2017年时，核子基因在行业取得了一定地位，从部署的基因检测实验室数量而言，核子基因仅次于华大基因。\n据官方宣传视频介绍，在疫情爆发前，核子基因在全国31个省开展业务，拥有46家全资子公司。\n2019年年末，核子基因的命运被彻底改变了。\n张核子的商业嗅觉很灵敏。核酸检测包括两种方式：一种是基因检测，一种是RNA检测（核糖核酸）——这完全是张核子擅长的赛道。\n3年来，张核子累计在全国广泛开展“核酸检测”业务，今年更是集中注册14家核酸公司。核酸究竟让他赚了多少钱？\n据南方周末报道，一份核子基因的加盟资料显示，至2020年3月9日，公司核酸检测业务营收达4.5亿元，超100位合作代理商获得超百万利润——而此时距疫情爆发不到5个月。\n而据证券时报最新报道，核子基因在公司内部自称：已完成7亿次核酸检测，正准备启动IPO。\n7亿次核酸检测能够创造多少收入？这与单次检测的价格息息相关，这是一个动态变化过程。\n据证券时报罗列的一份采购单显示，深圳某区曾于2021年5-6月份采购过3次核子基因的服务：一次金额为66.608万元（混采），检测人次数为33304人，每人次约20元；一次金额为134.357万元（混采），检测人次数为134357人，每人次约10元；一次金额为227.6442万元（单采），检测人次数为39249，每人次约58元。\n而在疫情爆发初期，采购价格更加高昂。据核酸公司“翌圣生物”招股书显示：在疫情爆发初期，检测价格曾一度达260元，随后价格下滑。自2022年5月以来，单检价格降至16元以下，混检降至5元以下。\n如果以现行最低价为例（混检每人次5元），假设核子基因做的全部是混检，7亿人次创造的收入可达35亿元。3年35亿元已经是一个不小数字，而这仅是基于一个最小数据的最保守预估。\n张核子的这种“创富”速度，引来行业关注是必然的。仅从赚钱速度上看，他既打破了自己过往20年的创业纪录，可能还打破了多数行业的天花板。\n铅笔道编辑部成员不持有所述企业股份，本文不构成任何投资建议。\n",
        "Recommendation_links": NaN
    }
}