{
    "69": {
        "Tag": "digital",
        "Id": "20221129A072EV00_72",
        "Url": "https://new.qq.com/omn/20221129/20221129A072EV00.html",
        "Title": "雷军投资打水漂？游戏手机真凉了！",
        "Author": "雷科技",
        "Publish_Date": "2022-11-29",
        "Post_time": "21:10",
        "Content": "曾几何时，智能手机市场吹起一股“游戏手机热潮”。\n\n（图片来源：雷科技摄制）\n当时，几乎市面上所有的头部厂商都推出了游戏手机品牌或者发布强相关产品，尽管一些观点认为“旗舰手机本来就有顶级游戏性能，游戏手机是伪命题”，但汹涌的市场热情并未将这些观点当做一回事。\n这其中，借着游戏手机热潮诞生的全新品牌有很多，比如雷蛇、华硕ROG、中兴的红魔、联想的拯救者等等，押注游戏手机赛道的他们这些年来只推出游戏手机，也多次对外强调其产品的“游戏手机”属性，堪称赛道上的忠诚卫士。\n而另外的一些厂商，他们从未在任何的官方途径承认新机为“游戏手机”，而是换一个说法，强调“游戏表现”。Redmi、iQOO、真我等品牌均有类似产品，虽然新品又是游戏专属优化、又是定制游戏交互，但他们可没有说自己的手机是“游戏手机”。\n只不过，这些看似“热闹”的场景已经留在过去，数年发展后“游戏手机”这一细分品类并未如预期般成长壮大，反而偃旗息鼓——在上周高通骁龙8Gen2的发布会活动中，登上芯片首发宣传海报上的游戏手机品牌只剩下红魔、ROG，再加上此前黑鲨游戏手机传出的各种“绯闻”，不禁令人感叹，2022年过去后游戏手机到底“何去何从”。\n\n（图片来源：高通官方）\n红魔已成游戏手机市场最后的希望？\n抛开iQOO这些“跨界品牌”，真正在“游戏手机”市场上拥有一席之地的厂商，其实就只有黑鲨和红魔了。然而，红魔背后有中兴作为靠山、有努比亚输送技术，处境要比仅有“小米投资”这一头衔的黑鲨手机好一点。在今年6月的618大战中，红魔以51%的市场份额成为了4000元游戏手机中的“一哥”，从红魔的官方战报来看，他们对这一战绩颇为得意。\n\n（图片来源：红魔官方）\n的确，本来市场上就只有黑鲨能称为红魔的对手，然而黑鲨又在这一两年遇上各样的“花边新闻”，新机发布的节奏也逐渐跟不上，红魔称为游戏手机市场领头羊应该没有太多悬念。\n今年7月，红魔发布了他们的迭代机型7S Pro，用上了当前顶级的高通骁龙8+处理器，还将努比亚手机上的“屏下摄像头”功能归为己用，在“游戏手机”的框架内进一步向顶级旗舰的体验看齐。当然，在综合配置、设计等因素全面提升的情况下，努比亚7S Pro的售价也水涨船高，来到的5000元档。\n\n（图片来源：红魔官方）\n随后，在11月的高通骁龙新品发布活动上，红魔高调宣布成为首批推出搭载高通骁龙8Gen2芯片的手机品牌，和OPPO、vivo、小米等头部厂商站在了同一起跑线上。可以说，红魔比较难得的是还能保持常规的产品迭代节奏，每半年发一款新机，而且参与到旗舰芯片的首发活动中。\n然而，这并非红魔的全貌，游戏手机这些年来混得好不好还有更直观的参照：红魔手机刚开始的时候还有自己的独立官网，现在已经被整合到努比亚官网中，成为了其中一个产品分支。这样的变化似乎无声地告诉我们，虽然红魔是游戏手机的头名，但无奈游戏手机市场本身就偏安一隅，这里的“鸡头”，还不如其他细分市场的“凤尾”。\n\n（图片来源：红魔官方）\n造成今天这样的局面，并不是红魔的错，相反地在“游戏手机”这一块，包括红魔在内的手机厂商已经尽力了。比如说在手机本身的体验优化上，红魔7S Pro用上了普通旗舰都没有普及的屏下摄像头，达到了真正正面无摄像头的“全面屏”体验；在游戏性能层面，为了保证性能释放红魔7S Pro在散热上可谓“无所不用其极”，不光是大面积的散热材料打底，更有主动散热系统加持，向PC看齐……\n至于加入辅助肩键之类早已是见怪不怪，可以说大多数的游戏手机都有类似功能。无论你是《和平精英》的玩家还是《王者荣耀》的爱好者，使用红魔S7 Pro等游戏手机进行游戏的确能玩得更加尽兴，作为手机游戏的载体他们已无可挑剔。\n只是说，这样的“倾尽所有”并未换来销量的长虹的确令人感到失望，但“游戏手机”就是这样一个尴尬的市场，这让小雷想起互联网上的一句“鸡汤”：只有方向对了，努力才有意义。\n黑鲨的新机没有花边新闻有意思\n作为“游戏手机”领域的另一个巨头，尽管黑鲨有着较强的先发优势（甚至说“游戏手机”的热潮就是黑鲨引领的）却无法将其转化成为“胜势”，这一两年明显感觉到后段发力有问题，跟不上行业的节奏了。\n发布于今年3月的黑鲨5 Pro是黑鲨目前为止最新款的产品，虽然明面上看“黑鲨在2022年依然有更新产品”，但如果我们对今年智能手机的行情有大概了解，就会发现这里面的端倪所在。\n\n（图片来源：黑鲨游戏手机官网）\n众所周知，高通在今年年中更新过一次旗舰芯片，推出了“骁龙8+”，而最新一批旗舰手机，无一例外搭载的是这枚芯片。而黑鲨5 Pro上搭载的是去年年底发布、今年年初登场的高通骁龙8，按照游戏手机性能必须最顶尖这一“信条”，黑鲨的标准动作应该是今年下半年推出一款小改款手机，用上高通骁龙8+芯片。\n然而黑鲨没有这样做，也就是说本该出现的黑鲨新机，缺席了。\n在产品之外，这一两年黑鲨手机引起的最大争议在于“收购传闻”，此前曾有消息传出腾讯为了布局元宇宙硬件有意收购黑鲨手机，作价30亿元左右。当时新闻一出来，小雷给出了“被收购是游戏手机厂商的最好结局”这个结论，以游戏手机市场的体量、厂商的发展和利润情况来看，如果黑鲨真能顺利“加入豪门”为腾讯元宇宙事业添砖加瓦自然是一桩美事。\n\n（图片来源：百度截图）\n只是后来的剧情发展让人直呼“看不懂”，虽然黑鲨和腾讯之间的绯闻传得沸沸扬扬，可最终还是以不了了之告终，到现在我们也不知道他们会不会达成协议，还是就此作罢。\n新机发布节奏中断、没有出现在高通官方合作海报上、传出收购流言……种种事件均引起了市场对黑鲨前景的担忧。从情感上来说，消费者肯定不希望有手机厂商陷入困境，尤其是黑鲨这种的确推出了不少有意思的厂商，但现实往往就是这么无奈。\n正如当年罗永浩的坚果手机不得不卖身字节一样，手机品牌光有情怀还不够，光有“自嗨”式的创新还不够，最终能让消费者买单才是关键。\n联想拯救者正在淡化游戏手机标签\n如果说黑鲨、红魔是游戏手机市场中绝对的“原教旨主义者”，那么理论上血统更加“纯正”的联想拯救者游戏手机，却是一个积极的“改革派”。\n2022年之前的联想拯救者手机和红魔、黑鲨的主力机型一样走硬核风格，大电池、厚机身、高刷屏应有尽有，再加上RGB灯带的装饰的确给人一种硬核电竞的感觉。当然会有这样的设计并不奇怪，除了游戏手机市场本身的喜好取向外，联想拯救者本来就是硬核的电竞品牌，旗下的游戏笔记本、游戏主机在游戏玩家圈子里有着不小的影响力，既然联想拯救者手机冠以“拯救者”之名又主打游戏竞技，风格自然要向同品牌的游戏PC看齐。\n只不过，当2022年联想拯救者发布他们的新产品联想拯救者Y70之后，一切都变了。从产品命名来看，联想拯救者Y70并非前代产品Y90的“续作”，而是一条平行的独立产品线。在设计风格上，联想拯救者Y70已经和传统智能手机无异，除了机身上的正就这样英文logo外，小雷已经见不到这台手机和“游戏”、“电竞”等元素有任何关联。\n\n（图片来源：联想拯救者官方）\n甚至乎，在命名上Y70的全称也变成了“性能手机”而不是“游戏手机”，再加上血统纯正的联想拯救者Y90已经将近一年没有更新，看来联想拯救者的策划已经变化，开始淡化“硬核”、“电竞”等标签，而是采用大众化的设计元素来扩大受众面，将旗下手机打造成“性能出众的常规手机”。\n或许，这样的变化只有联想能做。首先，在诸多游戏手机厂商中联想拯救者的份额并不多，基本处于中下游位置。游戏手机市场由于总量太小网上很难找到最新的市场数据，唯一能作为参考依据的唯有Canalys发布的“2018Q2-2021Q1游戏手机跟踪报告”，这份报告显示拯救者手机在整个市场中份额为3%，在有统计的九个品牌中排第八。\n\n（图片来源：Canalys）\n因此对拯救者来说，无论怎么调整战略都不会有太多的包袱，甚至这也成为了拯救者的一个优势：能够更从容地尝试更多的可能性。\n而第二个原因，其实从市场销量可以见到，热爱玩游戏的消费者并不是真的需要武装到牙齿的硬核游戏手机，iQOO、Redmi甚至一加的部分机型也会是消费者之选，这些手机厂商的成功正好说明了硬核游戏手机很可能真的是“伪命题”，反而是“常规手机中的高性能款”这样的定位更有出路。\n时间已经来到2022年底，在高通已经发布新款旗舰芯片骁龙8Gen2的大背景下联想拯救者仍未公布联想拯救者Y90硬核游戏手机的后续消息，或许联想已经另辟蹊径。\nROG到底是低调还是低潮？\n在游戏PC领域“大杀四方”的华硕ROG也在那几年迎着游戏手机概念爆发的东风推出了游戏手机产品，而且和联想拯救者相比“血统”还要纯正很多——首款产品就用上了标志性的“大眼睛”logo，看着就像是同一个设计团队操刀的。\n而从份额来看ROG游戏手机的市场号召力也算不错，在中国市场基本就是黑鲨、红魔之后的第三选择，但和联想拯救者手机一样也面临着同样的困境——打不过常规手机品牌的“性能手机”。\n在产品层面，ROG游戏手机的动作要比同行们积极很多，比如今年内就推出了搭载新款高通旗舰芯片的腾讯ROG游戏手机6系列产品，包括Pro型号、合作限定版等共有5款机型、11个SKU之多。和同行相比，ROG用实际行动告诉我们他们并没有怠慢游戏手机的研发、上市工作，只不过客观来说今年整个游戏手机行业的声量都不大，尽管ROG的动作如此积极也很难在市场上激起太多水花。\n\n（图片来源：ROG游戏手机官网）\n小雷认为，无论是ROG也好联想拯救者也好，这些原来的游戏PC电竞品牌虽然有一定的品牌积淀和粉丝基础，但跨界推出智能手机后并没有将自身的优势发挥到极致，最终难以吸引品牌的粉丝用PC用户转化为手机用户。\n举个例子，ROG和联想拯救者做游戏电竞PC出身，在PC领域有庞大的号召力、粉丝基础和粘性。进入手机市场后如果能够强化PC-手机之间的互动能力，将两个领域的设备打通创造更多的游戏游玩场景，那么很可能实现不同市场中粉丝的互相转发，他们的业绩也应该更上一层楼。\n而实际情况是，在集团内部PC业务部和手机业务部多少的有“各自为政”的情况，团队之间没有做好配合和串联，白白浪费了这两家厂商在PC游戏领域的庞大号召力，从而让手机产品陷入苦战。再加上，游戏手机本来就不是一个广阔的市场，一年只有300万左右的体量无法提供充足的发展养分，市场热度一过他们就只能随之浮沉。\n结论：2022年之后，再难见“游戏手机”？\n智能手机行业过冬，而最冷的地方很可能就是“游戏手机”。作为智能手机的一个亚种，游戏手机的生长发展离不开整个智能手机大盘的走势，在市场需求尚可的情况下个别消费者可能会考虑功能比较单一的“游戏手机”，但整体市场下滑，换机周期变长且需求回归“性价比”、“实用”，这些因素都会对游戏手机造成严重打击。\n其实对大多数游戏手机厂商来说想要转型问题不大，联想拯救者、努比亚红魔和ROG游戏手机均有公司集团支撑，转型可能需要时间，但不至于无以为继；而只有其他公司投资、只靠自己支撑的黑鲨显然是处境最危险的，这也是目前只有黑鲨传出被收购传言的主要原因——如果游戏手机做不下去，唯一的出路真的可能只有被收购。\n从游戏手机公司的角度出发，或许其硬件能力的确还有价值，比如黑鲨收购传闻中的为腾讯开发虚拟现实硬件；而从产品层面出发，游戏手机虽然难以成为主流，但核心的游戏适配、优化技术依然有非常重要的价值，游戏手机只要舍去夸张、硬核的外观设计，回归到主流审美，在大众市场中相信依然会有一席之地。\n总而言之，摆在游戏手机厂商面前的可选项已经不多，甚至说除了“转型”之外几乎无路可走。最终，轰轰烈烈的“游戏手机”热潮似乎已经风烛残年，而消费者不会感到惋惜这才是最令人难过的。\n",
        "Recommendation_links": NaN
    }
}