{
    "139": {
        "Tag": "digital",
        "Id": "20221128A04Y4P00_145",
        "Url": "https://new.qq.com/omn/20221128/20221128A04Y4P00.html",
        "Title": "手机市场内卷开始：曲面屏“杀入”千元机",
        "Author": "品玩",
        "Publish_Date": "2022-11-28",
        "Post_time": "15:36",
        "Content": "从曲面屏手机诞生之初，受限于高昂的成本和技术难度，曲面屏手机一直都是高端旗舰产品的代表。\n而现在，6年时间，曲面屏技术正逐渐从“旗舰”下探到千元机行列。\n在近两年，国内手机厂商发布的绝大多数顶级旗舰的超大杯如：华为Mate 50 Pro、小米12S Ultra、vivo X90 Pro+、OPPO Find X5 Pro等等，均采用了曲面屏设计。\n\n图源：品玩 LU摄\n曲面屏对于手机来说，能带给用户操作和体验提升微乎其微，厂商真正在意的是旗舰机的“颜值”。曲面的造型可以将中框进一步向后压缩，在正面视觉上缩窄边框的厚度，从而实现“无边框”的既视感。\n久而久之，曲面屏就成为了高端的代名词。\n前两年，中端旗舰为了能够在质感上达到旗舰级别，同样采用了曲面屏技术，比如受到消费者广泛好评的OPPO Reno系列，虽然在性能上有所欠缺，可在其出色的“颜值”加持下，仍旧俘获了不少“对性能需求不高”的用户。\n但随着手机市场竞争的不断焦灼，如今这一情况出现了新的变化。\n曲面屏杀入“千元机”市场\n在2022年9月15日，荣耀发布了售价为1499的千元机：荣耀X40（骁龙695、6GB+128GB）。除了低廉的售价，最重要的是这款手机在使用超窄边框的前提下，还采用了曲面屏设计，打响了千元机市场“内卷战争”的第一枪。\n荣耀X40这块屏幕大小为6.67英寸，分辨率为2400x1080，支持10.7亿色、300Hz触控采样率、120Hz刷新率、1920Hz PWM调光、全局激发亮度为800nit、类钻石排列、屏占比为93.6%。\n\n图源：荣耀官网\n从参数上来看，这块屏幕在数据上并没有出现大的偏科，属于比较常见的柔性OLED曲面屏幕，与某些旗舰级屏幕的唯一的区别就是这块屏幕是一块国产屏，由维信诺提供。\n无独有偶，在11月17日，realme 回归了自家的数字系列：realme 10系列，其中realme 10 Pro+售价1699元（天玑1080、8GB+128GB）。同样在低售价的前提下，搭载了一块曲面屏幕。\nrealme 10 Pro+的屏幕尺寸为6.7英寸，分辨率为2412x1080、支持10.7亿色显示、120Hz刷新率、2160Hz PWM调光、300Hz触控采样率、全局激发亮度800nit、类钻石排列、屏占比为93.65%。\n\n图源：realme官网\n参数上realme所搭载的这块屏幕相比荣耀X40要高上一点点，总结下来就是：有提升，但不多。根据realme官方说法， 这块屏是花费了“亿元”与国产面板厂商天马定制的屏幕，所以才能实现低成本下的高素质。\n除了realme以外，作为老大哥的OPPO也有一款手机采用了这块屏幕：OPPO A1 Pro，售价1799元（骁龙695、8GB+128GB），整体屏幕参数与realme 10 Pro+几乎一致，想必是在今后很长的一段时间内，OPPO系的性价比机型将会大量的搭载这款屏幕。\n\n图源：OPPO官网\n在列举了以上三个例子后，我们从以下几个方面来聊聊对于“千元机曲面屏”的看法。\n国产面板真的够成熟吗？\n千元机领域能够大批量的加入原本“价格高昂”的曲面屏，从一定程度上代表着国内面板厂商产业链的成熟。\n从我们近期产品的评测来看，天马与维信诺生产的屏幕在日常使用上几乎没有太大缺点，甚至一些高端旗舰上也能看到国产屏幕的影子，比如荣耀Magic 4、荣耀折叠屏手机 Magic V，甚至华为的顶级旗舰Mate 50都采用了国产屏幕，有消息称在明年发布的Google Pixel 8系列上，屏幕的供应商列表中也有国产面板厂商的身影。\n\n荣耀 Magic V   图源：品玩 lzh摄\n在此前千元机价位智能手机普遍搭载LCD屏幕，虽说“LCD永不为奴”，但在高刷新率、低功耗、轻薄等技术推动下，AMOLED柔性屏幕必然会成为未来千元手机发展的关键，也将会推动国内智能手机面板厂商加速发展。\n根据CINNO Research调查数据显示，2022年第三季度，全球市场AMOLED智能手机面板出货量约1.4亿片，其中韩国地区份额占比69.6%，国内厂商出货份额占比30.4%，国内占比相比去年同期的20.4%增加10.1％，首次超越三成，份额增长迅速。\n\n图源：CINNO Research\n其中，京东方（BOE）位居全球第二、国内第一，市场份额达到12.7%。维信诺（Visionox）位居全球第四，国内第二，市场份额为6.6%。\n从出货量来看，国产面板厂商虽然还在赶超阶段，但在技术和生产等方面，已经走向成熟，并且有足够的资格去赢得国际市场的青睐。\n手机厂商的“焦虑”逐渐加重\n除了供应链的成熟，市场大环境的紧张情绪也是导致厂商不断内卷的原因。\n在双十一期间，国内外手机厂商纷纷对自家旗舰级产品进行降价，并且幅度非常之大，甚至自恃清高的苹果也想用优惠券来打动消费者。\n据Strategy Analytics的最新研究报告显示，\n今年中国双十一网购节期间智能手机销量为900万部，同比下降35%。\n\n图源：Strategy Analytics\n以销量计算，苹果手机“双十一”期间销量近350万部，同比下降27%，份额达到39%。小米手机仅次于苹果，以31%份额位居第二。第三是荣耀手机，份额为8%。\n这样的数据更是让手机厂商格外“焦虑”。\n在双十一期间，我曾写过篇文章\n《卖不动的手机，都赌在了“双十一”》\n，在文章结尾我曾下过一个结论，未来一段时间内，手机厂商会采用“加量不加价”的方式来刺激旗舰手机的销量。\n但我万万没想到，先打头阵的并非旗舰手机，而是中低端产品。\nOPPO 和 realme都将两款“加量不加价”的产品“捂”到了双十一后。鉴于两款新机的价格和性价比，我认为即便是放在双十一期间厂商也很难做出优惠。\n值得一提的是OPPO A1 Pro这款产品，在线上几乎没有做过任何宣发，很明显就能看出这是一款专属的“线下机”。\n线下机+性价比+旗舰级外观，或许我们可以简单预测一下，在线上成绩不佳的OPPO，会将重点转向线下市场？\n对于大多数不了解手机产品的消费者来说，得益于够用的性能，中低端产品与旗舰产品之间的差距在不断缩小，哪怕外观上的接近，也会不断刺激中低端产品的销量。\n目前为止，我身边已经有一些朋友在感慨这两款手机的性价比“突破天际”，并且准备为父母换一个“更有面子”的新机了。\n消费者会更“青睐”曲面屏吗？\n从以往手机品牌的产品矩阵来看，低端机采用直屏策略，而中高端产品则采用直屏+曲屏的产品策略，这表明了曲面屏的使用体验并非完美。\n首先，曲面屏是Android手机区别于iPhone最明显的部分，夸张一点的说法是Android厂商走出了自己的道路，但不得不承认，曲面屏仍旧有着很多劣势。\n由于早期技术不够成熟时期，曲屏会在不同角度下出现“绿边”，导致画面出现偏色等情况，影响观感。\n其次就是对画面的“阉割”，此前手机追求近乎直角的曲面屏幕，甚至衍生出了88°超曲面的瀑布屏：取消侧边实体按键，手机侧边完全由屏幕取代。但这样带来的问题就是应用侧边的内容要对机型进行适配，否则会有一部分被折叠，具体的内容可以在我们2020年发布的文章《别在曲面屏上下功夫了，真的不好用》中了解更多。\n\n图源：来自网络\n也正是因为如此，以三星为首的厂商逐渐改进了这一情况，将大曲率曲面变为了目前的“微曲面”，这些问题才得以缓解。\n最后就是误触问题，这一问题即便在所谓“微曲面”屏幕上仍旧频繁出现，比如当拍照时、滑动页面时，虎口处都会频繁进行误触（绝不是因为我手胖），虽然各大手机厂商已经推出了各种防误触算法，但效果甚微。而疯狂的误触，也变相导致了其缺失游戏属性，让游戏人群非常抵触曲面屏。这也是大多数游戏手机都是直屏的原因。\n如果将以上缺点带入到千元机市场，那情况又会出现新的变化。\n首先是预算不足的学生群体，由于对数码产品有着足够的认知，千元机加入曲面屏有足够的理由刺激他们更换新机。\n但使用千元机的学生群体，只是少数，更大的基数还是下沉和老年市场。\n下沉市场由于对数码产品没有足够的认识，在这一基础上，上述缺点会被用户放大。\n最直观的就是误触情况，这两类群体在日常使用手机上就已经存在基础困难和理解问题，如果再加上莫名其妙的误触情况，无疑会增加他们的学习成本和繁琐程度，从这一点上来看，得不偿失。\n手机厂商考虑了性价比、加强了观感体验、满足了产品上的需求，但唯独没有去理解真正消费者的使用感受。\n曲面屏挤进千元机市场，短期内会影响产品销量，但在未来，曲面屏不会成为千元机用户的首选。\n刺激市场，让千元机更具竞争力\n在结论上，我想从两个方面去分析千元机的曲面屏策略。\n从产品上来看，曲面屏加入千元机对市场来说无疑是注入一剂活水，国产面板素质过关，并且在基础处理器性能足够的前提上，千元机将会更加具有市场竞争力。\n对于消费者来说，不断“内卷”的手机厂商会让产品更具竞争力，提供了更多的“退一步”选择。但对于想买给中老年用户的消费者来说，我建议先观望一下状态，毕竟买给父母和老人，还是要以实用性为主。\n其次我们再来聊聊手机厂商的“破冰”对策。\n如今手机厂商选择从中低端市场入手，选择以性价比的方式直接切入市场，不断刺激市场，在我看来这一策略是可行的。\n早在2021年中旬，小米中国区总裁卢伟冰就曾分享过中国手机市场销量情况：线上销量占比30%、线下市场占比70%，其中县乡市场占比45%，虽然只看线下市场（暂无学生千元机市场数据）没有多少参考性，但单从数据上也能看出中低端产品的市场巨大。\n但突进下沉市场，对于手机厂商来说只能解一时之渴，下沉市场换机周期长、利润低，只能成为暂时维稳的基础策略，如何在未来一两年内寻找到新的市场突破点，才是手机市场“破冰”的关键。\n",
        "Recommendation_links": NaN
    }
}