{
    "172": {
        "Tag": "digital",
        "Id": "20221129A0606300_178",
        "Url": "https://new.qq.com/omn/20221129/20221129A0606300.html",
        "Title": "大批新品提前到来，千元机这下有得选了！",
        "Author": "机智猫",
        "Publish_Date": "2022-11-29",
        "Post_time": "16:51",
        "Content": "\n先别急着喷。我当然清楚之前发了一篇名为《别挑了，现在连千元机都没得选》的文章（点击主页查看）。可就是这半个月左右的时间，千元机的市场有了一些不同。\n在之前的文章中，我们主要以拍照为主要的评价维度来审视整个中低端机市场。按照传统观念，成像质量对于这个档位的机型来说的确是比较“过分”的要求。但我们也提到，后续随着OLED屏幕、处理器、影像传感器等零配件成本下降，千元机将迎来一波大升级。\n而现在的情况是，厂商的推进速度比我们预想的还要快。\n当千元机也开始被迫内卷\n在一向更新迭代慢条斯理的千元机市场，怎么会如此反常呢？可能还得从大环境来寻找答案。\n今年的手机市场不同于往年。受限于市场整体的低迷，消费需求年初就呈现出下滑的态势。各家纷纷砍单，导致目前上下游产业链都处于供过于求的状态，甚至前两年“缺芯”口号喊得震天响的芯片行业，如今都面临比较大的库存压力。\n供过于求的市场供应关系导致了二季度以来整个手机行业的电子元器件价格，出现了明显走低。要知道当前市场的供应主体依然是中低端产品线，上游的价格波动直接就能传递到对于成本更为敏感的中端机、千元机市场。这时候厂商发现：在同样的BOM成本下，自己能够选择的范围更广，能打的牌也更多了。\n\n产业供应导致的元器件成本降低，可以看作是“新千元机”诞生的前期条件。\n自然，手机厂商也有推动千元机市场更新的内在动力。整体市场需求的低迷，让今年几大手机巨头的日子都不好过。各家都面临出货量下滑，库存升高的压力。尤其是当前已经到了年末，即便是从全年业绩的角度来说，厂商也需要利用一些新的机型和优惠手段，进一步刺激消费者的购机欲望，最后来“冲一波销量”。\n在双重因素的作用下，加上整体市场竞争环境更加严峻，可以看到今年大家市场策略也有了不小的调整。最明显的感觉就是：今年的旗舰手机市场更新换代速度加快了不少。往年都是年底，甚至是次年春节前后才大规模上市的新平台、新旗舰，今年则被提前到了11月，而这距离下半年“老款”旗舰大规模上市，仅仅过去了3个多月时间。\n\n高端市场的快速迭代升级，某种意义上对于中低端市场是有益的。大量原本的旗舰、次旗舰的配置能够在更短的时间内下放到中低端市场，带动了整个手机产品线的快速迭代。元器件价格走低，也给成本管控提供了更加充裕的空间。可以预见的是，这种情况应该会持续到2023年下半年左右。\n在这个新的环境下，又哪些机型能够代表当前手机市场的新变化呢？\n真我10 Pro+参考售价：1699元（8+128GB）\n\n大家注意型号。这里推荐的是真我10 Pro+。这是真我最近刚发布的一个新系列产品，包含10、10 Pro和10 Pro+三款机型。这里面最值得购买的还是超大杯，大杯和中杯在性能、屏幕、快充等方面都做了一些减配，性价比相对要弱一些。\n10 Pro+的亮点是这块超窄边框屏幕：高屏占比，800尼特最高亮度，2160Hz PWM高频调光。其他配置方面，天玑1080平台性能够用（安兔兔成绩50W+）,一亿像素主摄，5000mAh+67W快充......算不上顶级，但也给得比较足了。\n虽然是超大杯，但真我10 Pro+的基础售价仅为1699元（8+128GB）。但我更推荐的是1999元的8+256GB版本。叠加一些平台优惠以及官方的以旧换新政策，做到一千六七左右的价格应该不成问题。\nOPPO A1 Pro\n参考售价：1799元（8+128GB）\n\nOPPO A1 Pro跟真我10 Pro+可以看作是当前千元机市场的“卧龙凤雏”。仔细梳理配置，你会发现二者在配置上非常接近，就连外观设计都大差不差。同为欧加系，都懂得。\n虽然真我10 Pro+从配置参数上要更好看些。不过品牌也是很多人选购手机时的重要参考因素。realme真我相对更侧重线上，而OPPO A系列此前的主战场正是对于品牌更为在意的线下市场。\n在日常推荐的过程中，我遇到过很多次指定要某某品牌的情况。所以尽管OPPO A1 Pro在配置上稍逊一筹，起售价还贵了100。但凭借在品牌认知度方面的优势，这款机型依然有较大的市场。如果是给家人买（尤其是学生群体考虑护眼屏），可以优先推荐性价比更高的真我10 Pro+，OPPO A1 Pro则作为一个大牌的替代选择方案。\n荣耀X40\n参考售价：1469元（6+128GB）\n\n这是一部线下爆款机型，它最大的亮点首先还是外观设计：机身轻薄，屏占比高，背后的摄像头模组猛地看上去还有些华为旗舰款的味道。在一众千元机的设计中，荣耀X40凭借颜值就能收获不少的用户。\n作为一款千元机，荣耀X40把配置也考虑的比较均衡。这块1920Hz的PWM高频调光护眼屏，同样适合学生群体。骁龙695处理器，配合5100mAh大电池和40W快充，看齐上面两款机型。不过不支持NFC算是一个小遗憾。\n荣耀X40在配置上给了一个6+128GB的基础版本，这让它的起售价做到了目前不到1500元，很有吸引力。不过还是那个问题，在当前一个微信都要好几十GB的存储空间的情况下，尽量还是选择256GB的版本。就价格来说，这类机型一般在线下都会有赠礼、让利优惠，叠加下来也并不吃亏。\n1XXX买旗舰不是梦\n这次推荐的三款机型跟以往很多时候的推荐有所不同。之前在考虑一些千元级市场的购买需求时，更多时候还是过于看重“性价比”，推荐也更侧重于这个价位的一些线上爆款机型。但我发现，不同的人群对于手机的需求是不一样的。有的人就是更看重外观，有的单纯喜欢某个品牌，有的可能就是为了摆脱一天一充的困扰......\n上述的三款机型，其实更多考虑的是市场上另外一部分群体的需求。这些机型相比之前的千元机，更加注重设计和品质，也都搭载了5000万甚至一亿以上的高像素主摄，还开始在护眼等方面做了细致的考虑......\n从使用的角度来说，这些新千元机或许更贴合这部分群体的实际使用需要。我给这部分用户的画像就是：不追求高性能，对于外观有一定要求，喜欢大屏幕长续航的学生或其他年轻群体。\n\n根据我们的判断，随着第二代骁龙8机型的陆续上市。未来2000元档位将会有更多新的变化。尤其是今年下半年的旗舰芯片骁龙8+，将很快下放到2000档位，这将给终端市场带来前所未有的改变。后续随着渠道价格的走低，各种优惠政策的叠加，搞不好真能够实现1500+买旗舰的梦想。\n对于千元机市场即将到来的新变化，我们当然会密切留意和关注，肯定还会有更多这个市场值得购买的机型推荐。不着急的朋友，我建议再等等，等等后续新的千元机，也再等等我们的推荐内容。\n",
        "Recommendation_links": NaN
    }
}