{
    "115": {
        "Tag": "digital",
        "Id": "20221130A08X9P00_120",
        "Url": "https://new.qq.com/omn/20221130/20221130A08X9P00.html",
        "Title": "火药味十足！“网红”马斯克向苹果、谷歌宣战，或将亲自做手机，这回不是口嗨吧？",
        "Author": "时代周报",
        "Publish_Date": "2022-11-30",
        "Post_time": "20:29",
        "Content": "本文来源：时代周报 作者：王贺\n特斯拉（TSLA.US）又要做手机了。\n近日，特斯拉CEO马斯克在推特上表示，如果苹果、谷歌将推特从各自的应用商店中下架，而且不剩其他选择的话，自己可能会亲自做智能手机。 \n\n图源：某社交平台截图\n事实上，这并不是马斯克第一次宣称要做手机。\n早在2017年12月，Roadster2电动跑车发布后不久，特斯拉手机的概念图就首次浮出水面，曾在业界轰动一时，但最终因特斯拉深陷债务危机而作罢；2019 CES国际消费电子展会上，澳大利亚最大电信公司Telstra的CEO Andy Penn透露，特斯拉公司已经与一些全球最大的智能手机零部件制造商签订协议，即将推出5G手机，但此后便没了下文；2021年，马斯克声称自己不喜欢现有的iOS和Android两大主流手机系统，想要打造自己的系统来击败它们，最终也未能付诸行动。\n此次，已在全球和中国新能源汽车市场销量领先的特斯拉，为何又动了杀入手机行业的念头？\n“马斯克在科技界、生意场上行事，从来不按常理出牌，是令市场最为害怕的存在。从其过往事例来看，马斯克曾声称要收购推特，业内也一度认为他只是说说而已，没想到他是真的收购了，并对推特进行了大刀阔斧的改革。所以，如果马斯克要做手机是完全有可能的，业内也并不认为他只是在打‘口水战’。”艾媒咨询首席分析师张毅说。\n像苹果一样赚钱\n在张毅看来，马斯克花大力气做推特和特斯拉，其实两者中间还需要一个介质，就是手机。“马斯克手中应该已经掌握了一整套手机商业解决方案，也就是说，如果马斯克确实决定要做手机了，那这次喊话就是一次重要的舆论引爆点，为即将推出手机品牌做铺垫。”\n对于马斯克做手机的目的，张毅认为，有开辟新业务赚钱以及与现有战略协同发展这两方面考量。赚钱的路径大至可以分为两步，第一步是用手机为特斯拉汽车和推特软件做渠道或者做衔接，算是赚自己兄弟公司的钱。\n\n也就是说，未来特斯拉手机或将具备两大优势，既可以让用户在手机上直接下单购买特斯拉汽车，也可以延续推特用户的支持，以应对苹果、谷歌从各自的应用商店中下架推特。\n关于推特的用户量，2022年11月，马斯克在推特上展示了推特公司PPT，截至11月16日的七天内，推特平均每天注册人数超过200万，比2021年同期增长66％，达到历史新高。\n张毅继续称，上述赚钱路径的第二步则是通过一个优质低价的手机去占领市场，获取足够大的销量后，再进行渠道分发。“其实软件的渠道分发，最典型的就是苹果的App store，只要量够大就能赚钱。”\n2008年，苹果正式发布iPhone 3G手机，iOS 2系统正式登陆iPhone手机，开创了iPhone软硬相结合的生态时代。这一年，iPhone 3G总销量达到1163万部，是2007年iphone 139万部的约8.4倍。\n市场调研机构ABI Research数据显示，2008年，苹果作为后起之秀，位列全球手机出货量第8名，市场份额达到1.1%。\n出货量大幅增长后，苹果便在2008年推出了App Store。此后10年内，App Store的销售额逐年快速增长。2018年7月，苹果官方表示，App Store 的用户已超过10亿人。\n据CNBC分析，如果苹果的佣金统一为30%，App Store在2020年的总收入超过640亿美元。那么在2021年的App Store销售额最高时为857.1亿美元。如果苹果的佣金是15%，相应销售额就是705.8亿美元。\n“而且，做终端本身也是可以赚钱的，不管是三星、小米，还是苹果、华为，都在手机销售方面赚得盆满钵满。”张毅表示。\n以苹果为例，IDC数据显示，苹果2021年全年的iPhone销量为2.35亿台，全球市场占比为17.4%。而Counterpoint称，苹果拿走了手机全行业40%的营收和75%的利润。\n打造全新生态\n在业内人士看来，除了赚钱，特斯拉也有意通过手机连接车端应用，打造全新生态。\n达睿咨询创始人、首席分析师马继华告诉时代周报记者，目前，手机企业都在造车，像特斯拉这样的车企制造手机也符合逻辑，且从技术、供应链和品牌上都不是问题。所以，马斯克说要造手机，未必只是威胁。\n华为联合赛力斯推出问界品牌，融合了华为在信息通信、智慧出行等领域的技术；小米则投资布局智能电动车产业链上多家公司，涉及自动驾驶解决方案、动力电池等多个细分领域；就连对造车犹豫不决的苹果，也有望在2022年年底前组建新的汽车团队。\n“与手机企业不同，汽车厂做手机也可以颠覆手机商业模式，不靠卖手机来赚钱，而是将手机、汽车、应用等打造成新生态。”马继华说。\n至于如何打造新生态，福特中国新能源汽车事业部前瞻技术副总裁詹文章告诉时代周报记者，特斯拉做手机是个很好的选择，从其生态链来看，如果进入智能驾驶车辆领域，车辆与外界的通讯是必不可少的环节。与其把这么大的市场机会送给苹果、华为，还不如自己亲自去做。\n“何况特斯拉也具备自己做手机的能力，如此一来，车、卫星通讯、大数据以及其他技术就可以重新组合成一个更有竞争力的整体。”詹文章说。\n\n截至目前，特斯拉已经打造的星链赋能、加密支付综合基础设施、原生App支持、受Cybertruck启发的设计、太阳能屋顶、Twitter整合+的福利、特斯拉控制+的车主福利等，均可以成为其切入手机市场的优势。\n而在新能源汽车市场，不仅是特斯拉数次表示将进入手机市场的意图，其他厂商也在瞄准时机。\n2022年11月27日，蔚来举行了李斌面对面活动现场，针对蔚来造手机的话题，蔚来CEO李斌透露，蔚来在上海和深圳都有手机团队，进展比较顺利。李斌也曾透露，蔚来会像苹果一样每年开发一款手机，手机现在是蔚来用户最重要的连接车的设备。\n目前苹果、华为等手机厂商暂时还感受不到来自特斯拉的压力，但殊途同归，未来，在设计市场拥有独特商业模式和全新生态的特斯拉，能否成为苹果、华为的威胁？\n张毅认为，虽然智能手机已进入了一个存量市场，但这只是相对已有的手机品牌来说的存量市场。对于新兴品牌来说是一个新兴市场，且其与老品牌的玩法不同。\n“现在手机厂商的产品以及商业模式已经成型，比如很难大幅降价或者用其他商业模式盈利。但对于马斯克来讲，特斯拉完全可以用另外的赛道、打法、商业模式去为他的手机获利。”张毅说。\n",
        "Recommendation_links": NaN
    }
}