{
    "150": {
        "Tag": "security",
        "Id": "20221123A08YC4_154",
        "Url": "https://new.qq.com/rain/a/20221123A08YC400",
        "Title": "金融16条出炉！金融支持房地产再加码 市场解读七大看点",
        "Author": "界面新闻",
        "Publish_Date": "2022-11-23",
        "Post_time": "07:33",
        "Content": "财联社11月23日讯（记者 高萍）今日，《中国人民银行 中国银行保险监督管理委员会关于做好当前金融支持房地产市场平稳健康发展工作的通知》正式公布。《通知》就房地产融资、“保交楼”金融服务、受困房地产企业风险处置等方面做出安排，提出16条措施。\n其中，《通知》指出支持开发贷款、信托贷款等存量融资合理展期、支持开发性政策性银行提供“保交楼”专项借款、鼓励金融机构为专项借款支持项目提供新增配套融资支持、延长房地产贷款集中度管理政策过渡期安排、鼓励商业银行发行支持住房租赁金融债券等。\n在房地产业内人士看来，此次政策表述内容重要、信息量很大。此次政策确立了非常重要的风控制度，即展期政策，有效防范房地产金融系统不良率增加；创设配套融资这类新的保交楼支持工具、在房贷集中度管理政策方面延长过渡期，对于当前房地产市场会产生积极且重要的影响。\n“《通知》包含十六项具体举措，从供需两端全面支持房地产市场平稳健康发展，政策力度空前。政策核心逻辑为企业债务展期+支持融资稳定市场主体，‘保交楼’促进购房者信心恢复，支持个人购房信贷带动市场销售恢复。”中指研究院亦指出，预计在房企债务展期和增信发债后，企业资金压力或将得到一定缓解，实现以时间换空间。\n今日，多家国有大行公布与房企签署银企战略合作协议，提供多元化融资服务，包括但不限于房地产开发贷款、个人住房按揭贷款、并购贷款、保函、供应链融资、债券投资等。\n支持开发贷款、信托贷款等存量融资合理展期\n《通知》指出保持房地产融资平稳有序，包括稳定房地产开发贷款投放、支持个人住房贷款合理需求、稳定建筑企业信贷投放、支持开发贷款和信托贷款等存量融资合理展期、保持债券融资基本稳定等。\n其中，《通知》显示，稳定房地产开发贷款投放。坚持“两个毫不动摇”，对国有、民营等各类房地产企业一视同仁。鼓励金融机构重点支持治理完善、聚焦主业、资质良好的房地产企业稳健发展。\n《通知》提出，金融机构要合理区分项目子公司风险与集团控股公司风险，在保证债权安全、资金封闭运作的前提下，按照市场化原则满足房地产项目合理融资需求。支持项目主办行和银团贷款模式，强化贷款审批、发放、收回全流程管理，切实保障资金安全。\n中指研究院表示，《通知》相关措施的实施，将改善金融机构对民营房企风险偏好和融资氛围，缓解民营房企信用快速收缩问题。\n另外，《通知》提出，支持开发贷款、信托贷款等存量融资合理展期。“对于房地产企业开发贷款、信托贷款等存量融资，在保证债权安全的前提下，鼓励金融机构与房地产企业基于商业性原则自主协商，积极通过存量贷款展期、调整还款安排等方式予以支持，促进项目完工交付。”《通知》显示。\n对于延期安排，《通知》指出，自本通知印发之日起，未来半年内到期的，可以允许超出原规定多展期 1 年，可不调整贷款分类，报送征信系统的贷款分类与之保持一致。\n“此次政策确立了非常重要的风控制度，即展期政策。” 易居研究院智库中心研究总监严跃进表示，此类规定意义重大。一是展期是金融机构防范贷款违约、防范不良贷款率的重要举措。鉴于房地产市场特殊情况，展期制度在房地产贷款领域应用将加大。通过展期模式，有助于促进金融机构贷款政策稳定、防范金融机构和房企关系恶化，所以是化解风险的非常有必要的操作。\n二是此次展期的年限为1年，客观上也说明，到明年也依然是要大力支持房企保交楼工作的。各类金融机构要理解这个时间点的设置，用足用好政策，主动扶持房地产企业的保交楼工作。\n植信投资研究院资深研究员马泓表示，与之前政策相比，该部分新的变化在于对部分开发贷、信托贷款等存量融资予以合理的展期。近期已经看到房企融资边际出现明显改观，预计未来一个阶段房企资金来源状况将持续向好。\n对于支持贷款、信托等存量融资展期 1 年，中指研究院亦表示，这将极大缓解房企偿还债务压力，有效缓解房企现金流紧张，特别是对于未出险民营房企，将是极大支持。\n支持优质房企发行债券融资 鼓励信托等资管产品支持房地产合理融资\n《通知》指出，保持债券融资基本稳定。支持优质房地产企业发行债券融资。推动专业信用增进机构为财务总体健康、面临短期困难的房地产企业债券发行提供增信支持。鼓励债券发行人与持有人提前沟通，做好债券兑付资金安排。按期兑付确有困难的，通过协商做出合理展期、置换等安排，主动化解风险。支持债券发行人在境内外市场回购债券。\n此前，11 月 1 日，交易商协会、房地产业协会联合中债增进公司，召集 21 家民营房企召开座谈会。11 月 8 日，银行间市场交易商协会表示继续推进并扩大民营企业债券融资支持工具（“第二支箭”），支持包括房地产企业在内的民营企业发债融资。预计可支持约 2500 亿元民营企业债券融资，后续可视情况进一步扩容。\n“《通知》指出，推动专业信用增进机构为财务总体健康、面临短期困难的房地产企业债券发行提供增信支持。将加快落实支持民营房企通过增信发债融资。” 中指研究院表示，监管部门支持民营房企的范围正在不断扩大扩容，会有更多民营房企受益。\n今日消息显示，“第二支箭”扩容首批民营房企落地。11月23日，中债增进公司在民企债券融资支持工具政策框架下，出具对三家民营房企发债信用增进函，拟首批分别支持三家企业发行20亿元、15亿元、12亿元中期票据，后续将根据企业需求提供持续增信发债服务。\n另外，《通知》还提出，保持信托等资管产品融资稳定。鼓励信托等资管产品支持房地产合理融资需求。鼓励信托公司等金融机构加快业务转型，在严格落实资管产品监管要求、做好风险防控的基础上，按市场化、法治化原则支持房地产企业和项目的合理融资需求，依法合规为房地产企业项目并购、商业养老地产、租赁住房建设等提供金融支持。\n在严跃进看来，政策明确鼓励信托等资管产品支持房地产合理融资需求，其有重要的信号意义。这标志着房地产金融工作进入到3.0版本，即从传统信贷、债务融资进入到信托融资形式，体现了金融支持工作进入到新的阶段，也体现了各类金融机构多渠道、多角度、多方位支持房地产。\n严跃进称，此次对信托公司其实提及了“转型”的概念，尤其提及到房地产企业项目并购的业务。换言之，信托公司要减少对增量市场的关注，同时要在存量市场方面寻找新的投资机会和业务方向。\n支持合理确定新市民首套房贷款标准 具体新规有望年内出台\n在支持个人住房贷款合理需求方面，《通知》强调支持各地在全国政策基础上，因城施策实施好差别化住房信贷政策，合理确定当地个人住房贷款首付比例和贷款利率政策下限，支持刚性和改善性住房需求。\n另外，鼓励金融机构结合自身经营情况、客户风险状况和信贷条件等，在城市政策下限基础上，合理确定个人住房贷款具体首付比例和利率水平。\n此外，支持金融机构优化新市民住房金融服务，合理确定符合购房条件新市民首套住房个人住房贷款的标准，多维度科学审慎评估新市民信用水平，提升借款和还款便利度。\n严跃进指出，地方政策方面，后续要落实好因城施策内容，在全国政策基础上，可以合理确定当地个人住房贷款首付和贷款利率政策下限。该规定相比9月份《阶段性放宽部分城市首套住房贷款利率下限》有新内容，后续类似“-30个基点”的地方操作或增加，二套房或也存在下调的空间。\n“在新市民政策方面，政策明确要确定新市民首套住房贷款的标准。预计在首套房认定标准、借款审批流程、房贷利率和还贷方式等方面会有各类新政策，预计今年年底前各地会出台各类新规。” 严跃进补充道。\n鼓励金融机构为“保交楼”专项借款支持项目提供新增配套融资支持\n《通知》指出，要积极做好“保交楼”金融服务 。支持开发性政策性银行提供“保交楼”专项借款。支持国家开发银行、农业发展银行按照有关政策安排和要求，依法合规、高效有序地向经复核备案的借款主体发放“保交楼”专项借款，封闭运行、专款专用，专项用于支持已售逾期难交付住宅项目加快建设交付。\n“自8月中下旬以来，多部门出台措施，通过政策性银行专项借款方式‘保交楼’，推动全国商品房竣工和施工面积在此后的两个月出现明显改观。”马泓表示，后续预计房地产建设类指标仍有进一步改善的空间。\n需要指出的是，《通知》提出，鼓励金融机构提供配套融资支持，在专项借款支持项目明确债权债务安排、专项借款和新增配套融资司法保障后，鼓励金融机构特别是项目个人住房贷款的主融资商业银行或其牵头组建的银团，按照市场化、法治化原则，为专项借款支持项目提供新增配套融资支持，推动化解未交楼个人住房贷款风险。\n配套融资支持期限为多久？《通知》明确，新增配套融资的承贷主体应与专项借款支持项目的实施主体保持一致，项目存量资产负债应经地方政府组织有资质机构进行审计评估确认并已制定“一楼一策”实施方案。商业银行可在房地产开发贷款项下新设“专项借款配套融资”子科目用于统计和管理。配套融资原则上不应超过对应专项借款的期限，最长不超过 3 年。\n另外，对于商业银行按照本通知要求，自本通知印发之日起半年内，向专项借款支持项目发放的配套融资，在贷款期限内不下调风险分类；对债务新老划断后的承贷主体按照合格借款主体管理。对于新发放的配套融资形成不良的，相关机构和人员已尽职的，可予免责。\n“此次政策在既有专项借款基础上，创设了一种新的保交楼支持工具，即‘配套融资支持’。”严跃进称，该表述也是此次“央行16条”新政中文字最多的内容，足以说明重视程度之高。此类配套融资支持是后续理解保交楼和理解金融工作所需要密切关注的内容。总体上说，后续各地“专项借款+配套融资支持”的体系框架会更加健全。\n配合做好受困房企风险处置 探索市场化支持方式\n受困房地产企业风险处置方面，《通知》明确做好房地产项目并购金融支持。鼓励商业银行稳妥有序开展房地产项目并购贷款业务，重点支持优质房地产企业兼并收购受困房地产企业项目。\n鼓励金融资产管理公司、地方资产管理公司（以下统称资产管理公司）发挥在不良资产处置、风险管理等方面的经验和能力，与地方政府、商业银行、房地产企业等共同协商风险化解模式，推动加快资产处置。\n另外，鼓励资产管理公司与律师事务所、会计师事务所等第三方机构开展合作，提高资产处置效率。支持符合条件的商业银行、金融资产管理公司发行房地产项目并购主题金融债券。\n此外，《通知》提出，积极探索市场化支持方式。对于部分已进入司法重整的项目，金融机构可按自主决策、自担风险、自负盈亏原则，一企一策协助推进项目复工交付。鼓励资产管理公司通过担任破产管理人、重整投资人等方式参与项目处置。支持有条件的金融机构稳妥探索通过设立基金等方式，依法依规市场化化解受困房地产企业风险，支持项目完工交付。\n中指研究院指出，继续鼓励并推进项目收并购工作，处置范围和方式将会拓展。收并购风险化解一直在持续稳定推进，在前期成功案例的示范效应之下，未来有望扩展处置范围。一些民企获得地方国资入股支持。“信贷、债券、股权”三个融资渠道形成了“三支箭”的政策组合，当前第一、二支箭已发射，而股权融资又是化解企业层面风险的本质性举措，前期地方政府参与民企混改的成功经验也成为了良好的范本，因此“第三支箭”有望快速落地。\n延长房地产贷款集中度管理政策过渡期安排\n《通知》还指出阶段性调整部分金融管理政策 。其中，延长房地产贷款集中度管理政策过渡期安排。“对于受疫情等客观原因影响不能如期满足房地产贷款集中度管理要求的银行业金融机构，人民银行、银保监会或人民银行分支机构、银保监会派出机构根据房地产贷款集中度管理有关规定，基于实际情况并经客观评估，合理延长其过渡期。”《通知》显示。\n另外，阶段性优化房地产项目并购融资政策。相关金融机构要用好人民银行、银保监会已出台的适用于主要商业银行、全国性金融资产管理公司的阶段性房地产金融管理政策，加快推动房地产风险市场化出清。\n“政策明确，延长房地产贷款集中度管理政策过渡期安排，该表述信号意义很大。”严跃进表示，2021年1月央行创设了房贷集中度制度，即银行业金融机构房地产贷款集中度管理制度，当前执行已近两年。此次制度对于后续房贷的投放和结构管理等产生了重要的影响。但鉴于目前信贷投放工作出现了重大的、方向性调整，所以此次政策做了重要的转向，即房贷集中度政策过渡期可以延长。这项政策，将减少商业银行的顾虑，为新一轮房贷投放工作提供充足的空间。\n对于保障住房金融消费者合法权益，《通知》也进行了强调，鼓励依法自主协商延期还本付息。另外，切实保护延期贷款的个人征信权益。《通知》称，个人住房贷款已调整还款安排的，金融机构按新的还款安排报送信用记录；经人民法院判决、裁定认定应予调整的，金融机构根据人民法院生效判决、裁定等调整信用记录报送，已报送的予以调整。金融机构应妥善处置相关征信异议，依法保护信息主体征信权益。\n“此次政策提及，个人住房贷款已调整还款安排的，金融机构按新的还款安排报送信用记录。这就说明，一些符合此次政策文件的延期还贷行为，在征信方面不会有污点。” 严跃进分析，相关购房者或业主的顾虑可以减少，其征信质量不会受影响。类似征信方面的异议减少，将从保民生等角度确保购房者的合法权益。\n鼓励银行发行支持住房租赁金融债券\n《通知》指出，加大住房租赁金融支持力度 。一是优化住房租赁信贷服务，二是拓宽住房租赁市场多元化融资渠道。\n具体来看，《通知》强调，引导金融机构重点加大对独立法人运营、业务边界清晰、具备房地产专业投资和管理能力的自持物业型住房租赁企业的信贷支持，合理设计贷款期限、利率和还款方式，积极满足企业中长期资金需求。鼓励金融机构按照市场化、法治化原则，为各类主体收购、改建房地产项目用于住房租赁提供资金支持。\n“商业银行向持有保障性住房租赁项目认定书的保障性租赁住房项目发放的有关贷款，不纳入房地产贷款集中度管理。商业地产改造为保障性租赁住房，取得保障性租赁住房认定书后，银行发放贷款期限、利率适用保障性租赁贷款相关政策。”《通知》指出。\n另外，拓宽住房租赁市场多元化融资渠道方面，支持住房租赁企业发行信用债券和担保债券等直接融资产品，专项用于租赁住房建设和经营。鼓励商业银行发行支持住房租赁金融债券，筹集资金用于增加住房租赁开发建设贷款和经营性贷款投放。稳步推进房地产投资信托基金（REITs）试点。\n中指研究院表示，近年来，我国住房租赁市场快速发展，政策支持力度持续加大。党的二十大报告再次提出 “加快建立多主体供给、多渠道保障、租购并举的住房制度”，表明中央将继续发力完善住房供应端制度政策，并大力推动住房租赁市场发展，完善购+租、市场+保障的住房体系，尤其是保障性租赁住房将是重点。加大对住房租赁的金融支持力度，是推动建立“租购并举”住房制度的重要举措。\n",
        "Recommendation_links": [
            "https://new.qq.com/rain/a/20221130V0934R00",
            null,
            "https://new.qq.com/rain/a/20221201V02PL500",
            "https://new.qq.com/rain/a/20221201A031HU00",
            "https://new.qq.com/rain/a/20221201A01TCI00",
            "https://new.qq.com/rain/a/20221130A0A17500",
            "https://new.qq.com/rain/a/20221201V039AF00",
            null,
            "https://new.qq.com/rain/a/20221130A09TFA00",
            "https://new.qq.com/rain/a/20221201A00QEY00",
            "https://new.qq.com/rain/a/20221201A002UC00",
            "https://new.qq.com/rain/a/20221130A07LVS00",
            "https://new.qq.com/rain/a/20221130A08T7K00",
            null,
            "https://new.qq.com/rain/a/20221130A07WDH00",
            "https://new.qq.com/rain/a/20221130A0A03500",
            "https://new.qq.com/rain/a/20221130A083JF00",
            "https://new.qq.com/rain/a/20221130A03SGS00",
            "https://new.qq.com/rain/a/20221130A04QCH00",
            null,
            "https://new.qq.com/rain/a/20221130A0395N00",
            "https://new.qq.com/rain/a/20221130A02ZH700",
            "https://new.qq.com/rain/a/20221130A01NGC00",
            "https://new.qq.com/rain/a/20221129A092NB00",
            "https://new.qq.com/rain/a/20221129A09OIJ00",
            "https://new.qq.com/rain/a/20221129A09UD600",
            "https://new.qq.com/rain/a/20221130A013KM00",
            "https://new.qq.com/rain/a/20221130A01NE600",
            "https://new.qq.com/rain/a/20221129A0AEQT00",
            null,
            "https://new.qq.com/rain/a/20221129A0AHXF00",
            "https://new.qq.com/rain/a/20221129A044TH00",
            "https://new.qq.com/rain/a/20221129A06LRT00",
            "https://new.qq.com/rain/a/20221129A066R700",
            "https://new.qq.com/rain/a/20221129A05PIM00",
            "https://new.qq.com/rain/a/20221129A03EOP00",
            "https://new.qq.com/rain/a/20221129A02MF800",
            "https://new.qq.com/rain/a/20221129A021TD00",
            "https://new.qq.com/rain/a/20221129A004QB00",
            "https://new.qq.com/rain/a/20221128A08DCJ00",
            "https://new.qq.com/rain/a/20221128A091H700",
            "https://new.qq.com/rain/a/20221128A09I8P00",
            "https://new.qq.com/rain/a/20221128A08DBU00",
            "https://new.qq.com/rain/a/20221128A08ZV800",
            "https://new.qq.com/rain/a/20221128A0A24400",
            "https://new.qq.com/rain/a/20221128A08GR500",
            "https://new.qq.com/rain/a/20221128A01H4I00",
            "https://new.qq.com/rain/a/20221128A05JJT00",
            null,
            "https://new.qq.com/rain/a/20221128A048O400",
            "https://new.qq.com/rain/a/20221128A02OHM00",
            "https://new.qq.com/rain/a/20221128A03O6400",
            "https://new.qq.com/rain/a/20221128A09V1O00",
            "https://new.qq.com/rain/a/20221128A0AA8O00",
            "https://new.qq.com/rain/a/20221128A063H700",
            "https://new.qq.com/rain/a/20221128A05YE800",
            "https://new.qq.com/rain/a/20221128A07N3000",
            "https://new.qq.com/rain/a/20221128A03HLU00",
            "https://new.qq.com/rain/a/20221128A05BOS00",
            "https://new.qq.com/rain/a/20221128A026EF00",
            "https://new.qq.com/rain/a/20221128A013DQ00",
            "https://new.qq.com/rain/a/20221128V02VC500",
            "https://new.qq.com/rain/a/20221128A0124K00",
            "https://new.qq.com/rain/a/20221128A00HOL00",
            "https://new.qq.com/rain/a/20221127A076A300",
            "https://new.qq.com/rain/a/20221128A009Z300",
            "https://new.qq.com/rain/a/20221128A008ME00",
            null,
            "https://new.qq.com/rain/a/20221127A07FQ600",
            "https://new.qq.com/rain/a/20221127A05EMP00",
            "https://new.qq.com/rain/a/20221127A02V9C00",
            "https://new.qq.com/rain/a/20221126V02PTU00",
            "https://new.qq.com/rain/a/20221127A00ZZQ00",
            "https://new.qq.com/rain/a/20221127A02JML00",
            "https://new.qq.com/rain/a/20221127A06Q2I00",
            "https://new.qq.com/rain/a/20221126A04VQM00",
            "https://new.qq.com/rain/a/20221126A04G1500",
            "https://new.qq.com/rain/a/UTR2022111600028100"
        ]
    }
}