{
    "113": {
        "Tag": "security",
        "Id": "20221124A09XH4_117",
        "Url": "https://new.qq.com/rain/a/20221124A09XH400",
        "Title": "楼市大消息！六大行出手：超万亿“大红包”，给了哪些房企？",
        "Author": "21世纪经济报道",
        "Publish_Date": "2022-11-24",
        "Post_time": "07:26",
        "Content": "\n作 者丨吴抒颖 李愿 唐婧\n编 辑丨马春园 包芳鸣 林曦 刘巷\n图 源丨视觉中国\n11月以来，房地产领域政策利好频出！\n“金融16条”之后，金融机构对房企的支持被推上了高潮。\n2022年11月24日，银保监会相关部门负责人表示，人民银行、银保监会《关于做好当前金融支持房地产市场平稳健康发展工作的通知》印发后，大型银行部立即督促指导，要求大型银行加快贯彻落实。\n近两日，六家大型银行包括工商银行、农业银行、中国银行、建设银行、交通银行和中国邮政储蓄银行纷纷为房企开出大额授信。\n据统计，目前六大行为房地产企业提供的授信额度已超万亿元。\n受此消息推动，港股地产股24日股价飘红，碧桂园回弹超20%，美的置业涨幅超过16%，龙湖也上涨逾12%。\n\n\n\n以此可见，资本市场对这一消息的回应情绪乐观。\n但需要特别强调的是，银行目前开出的仅是意向性授信额度，且受益的房企之中，国央企以及龙头优质民营房企占大多数。另外，大部分房企此前每年也均能够拿到一定的额度，但最终使用与否，取决于基本面等因素。\n因此，目前来看，意向性授信为房企融资开了一个窗口，但假若销售面回暖不及预期，融资面的暖流最终或许难以改变房企的经营面现状。\n六大行近万亿授信！给了哪些房企？\n11月24日，工商银行宣布，向12家全国性房地产企业提供意向性融资，总额达6550亿元。\n据21世纪经济报道记者了解，这12家房企分别是：中海发展、保利发展、华润置地、招商蛇口、华侨城、万科集团、金地集团、绿城中国、龙湖集团、碧桂园集团、美的置业和金辉集团。\n同日，建设银行邀请88家房地产和住房租赁企业，召开了房地产市场形势展望暨住房租赁基金交流会，并与8家房企签署了合作协议。\n建设银行签署合作协议的房企包括：中国交通建设集团、首开控股、越秀集团、万科集团、龙湖集团、美的置业、合生创展和大华集团。\n中国邮政储蓄银行则分别与5家房企签署全面战略合作协议，提供意向性融资总额2800亿元，共促房地产市场平稳健康发展。这5家房企是：万科集团、龙湖集团、绿城集团、碧桂园集团和美的置业。\n在三家银行集体行动的前一日，农业银行、建设银行和交通银行已经先行一步。\n2022年11月23日，农业银行与5家房企举行银企战略合作协议签约仪式，银企各方将利用各自行业优势，整合资源，深化全面合作，按照自愿平等、互利共赢的原则，围绕商品房、保障房、城市更新等重点领域，在房地产开发贷款、个人住房按揭贷款、并购贷款、债券承销与投资等业务方面，进一步加深合作，建立长期稳定的合作关系。\n农业银行选择的5家房企是中海发展、华润置地、万科集团、龙湖集团和金地集团。\n此外，中国银行则为万科集团提供1000亿元的意向性授信额度，且为碧桂园、龙湖集团各提供600亿元意向性授信额度；交通银行则为万科集团提供1000亿元的意向性授信额度，同时为美的置业提供200亿元的意向性授信额度。\n从六家大型银行开出的名单来看，目前优质房企受到的倾斜仍然明显。\n名单上高频出现的房企中，有不少是头部国央企，例如中海发展、保利发展和华润置地，也有部分是腰部国央企，例如首开控股、越秀集团，这些房企本身与金融机构合作顺畅，是银行青睐的对象。\n而混合所有制代表中，万科集团、金地集团也是公认的稳健派；民营房企之中，则是此前被认为是示范型房企的龙湖集团、美的置业和碧桂园集团刷了一波存在感。\n金融机构授信偏好明显\n事实上，即便是银行愿意给出意向性授信额度的房企，金融机构的偏好依然十分明显。\n根据目前有公布授信额度的结果来看，万科无疑是最受欢迎的房企，其不仅与所有六家大型银行均有合作，拿下了超过3000亿元的授信，且尚有未公布的额度；同样属于销售额头部的房企碧桂园集团，则通过中国邮政储蓄银行、工商银行和中国银行三家拿到总共1500亿元的意向性授信。\n此外，美的置业也是金融机构备受青睐的民营房企，总共有4家大型银行为之提供意向性授信，但总的额度并未披露。\n一位商业银行的人士在接受21世纪经济报道记者采访时表示，银行对合作房企的要求主要看本身的销售规模、城市布局以及房企本身的股东结构，还有资金链的稳健程度，“这样一对比，也能够一定程度反映出来几家大行的风险偏好。”\n需要提醒的是，虽然这些意向性授信能够在一定程度上为房企的资金面提供支撑，但最终能够在多大程度上提振行业发展，仍需后续观察。\n一位房企资金部的人士告诉21世纪经济报道记者，“银行给的是意向性额度，它未必最终能够贷出来，而且房企本身也都有充足授信的。”\n可供对比的数据是，截至2021年底，碧桂园未使用授信额度约2615亿元，且在今年3月，碧桂园还分别获得招商银行、农业银行共计450亿元的授信额度，理论上而言，碧桂园的可动用授信额度是相对充足的，目前所拿到的额度或许起到的更多是锦上添花的作用。\n一位不愿具名的地产分析师也对21世纪经济报道记者表示，“银行和房企的合作主要是开发贷和按揭贷，开发贷是跟住宅开发项目捆绑得多，这块审核是很严格的，房企目前开发强度不是很高；按揭贷目前放款都是没什么问题的，但这块主要是要看销售。”\n在业界人士的视角中，目前融资面的扶持已经“火力全开”，市场更加关注的是销售面的表现。\n“如果销售弱，房企就没有回款，但回款是占了起码50%的现金流的。另外，工程支出、运营支出这些也不能停，也要继续，那房企的压力还是会比较大。”上述地产分析师认为。\n不过，目前房地产市场也出现了一些企稳的势头。\n中信证券在近期的一份研报中指出，预计2023年商品房销售额、房地产开发投资分别同比下降1.6%和9.7%，新开工面积同比下降25%，竣工面积预计同比持平，一二线城市房价基本走稳。\n中信证券预计，信用高、销售尚可的企业通过拿地换牌，有望逐步稳住盈利能力，扩大市场份额。而无力融资拿地的企业则可能理性缩表。在此背景之下，有能力“换牌”的企业仍占据绝对的竞争优势，市占率和盈利能力都有希望稳步提升。\n金融支持房地产稳定：银保监会、六大行、12家股份行都做了什么？\n11月，《关于商业银行出具保函置换预售监管资金有关工作的通知》《关于做好当前金融支持房地产市场平稳健康发展工作的通知》（下称《通知》）先后出台。\n央行、银保监会联合召开全国性商业银行信贷工作座谈会，研究部署金融支持稳经济大盘政策措施落实工作，六大行、12家股份制商业银行主要负责人出席会议，对上述文件进一步部署。\n文件发布以及座谈会召开后，监管部门做了哪些工作？相关机构采取了哪些措施？取得了哪些效果？\n11月24日，银保监会相关部门负责人进行了详细介绍。\n银行业累计发放房地产开发贷款2.64万亿\n去年下半年以来，少数房地产企业由于长期“高杠杆、高负债、高周转”的经营模式不可持续出现风险，并对市场产生了外溢效应，同时受疫情影响，当前房地产市场出现一些调整。\n银保监会相关部门负责人表示，银保监会坚决贯彻落实党中央、国务院决策部署，指导银行做好对房地产的信贷投放。1-10月，银行业累计发放房地产开发贷款2.64万亿元，累计发放按揭贷款4.84万亿元，为稳定房地产市场提供了有力的金融支持。\n下一步，银保监会将加强与住建部、人民银行等相关部门的沟通配合，协同一致，同向发力，督促银行保险机构依法依规做好相关金融服务，将金融支持政策落实好、落到位，切实保持房地产融资平稳有序，积极支持“保交楼、稳民生”，促进房地产业良性循环和健康发展。\n“保交楼”专项借款资金已基本投放至项目\n银保监会相关部门负责人表示，银保监会积极推动支持“保交楼、稳民生”。8月份，配合住房城乡建设部、财政部、人民银行等部门及时出台措施，支持国家开发银行和中国农业发展银行按照有关政策和要求，在配合地方政府压实各方责任的安排下，依法合规、高效有序地向经复核备案的借款主体发放“保交楼”专项借款，封闭运行、专款专用，专项用于支持已售逾期难交付住宅项目建设，千方百计推动“保交楼、稳民生”。\n“截至目前，‘保交楼’专项借款工作已取得阶段性进展，专项借款资金已基本投放至项目，资金投入带动形成一批实物工作量，有效促进了项目建设交付。”银保监会相关部门负责人介绍称，下一步，银保监会将坚决贯彻党中央、国务院决策部署，继续做好“保交楼”工作，促进房地产市场平稳健康发展。\n六大行进一步加大工作力度，有不少亮点做法\n银保监会相关部门负责人介绍称，银保监会持续推动大型银行落实房地产金融管理政策。《通知》发布后，立即督促指导，要求大型银行加快贯彻落实。六家大型银行认真履行国有大行担当作为，在前期工作基础上，围绕“十六条”监管政策，专题研究细化措施。\n“目前，大型银行进一步加大工作力度，积极促进房地产市场平稳健康发展。”银保监会相关部门负责人介绍，\n一是迅速建立专项工作机制和向分支机构传达政策要求，快速形成总行统筹、全条线发力的工作格局。\n二是合理区分项目子公司风险和集团控股公司风险，建立区域优质房企“白名单”，对于暂时遇困房企存量开发贷款给予展期等安排。\n三是优化和扩大现有授信审批“绿色通道”模式适用范围，在落实相关政策的前提下，对于重点客户、重要项目采取绿色通道形式加快审批和发放。\n四是积极配合做好“保交楼”工作，靠前对接专项借款安排，着力推进“保交楼”项目配套融资。\n五是充分利用并购贷款、投行等工具，积极稳妥推进重点房地产企业风险处置项目并购金融服务。\n六是积极支持人民群众住房贷款合理需求，保障受疫情影响、符合延期政策的住房金融消费者的合法权益和征信保护。\n银保监会相关部门负责人表示，各大型银行在具体贯彻落实中还有不少亮点做法：\n例如，农业银行通过签订战略合作协议为房企提供多元化金融服务；建设银行通过加快住房租赁基金试点拓展住房租赁融资；工商银行积极配合做好“保交楼”工作；中国银行进一步优化政策，确保房地产融资平稳有序；交通银行积极稳妥推进房地产风险化解融资模式创新；邮储银行进一步梳理房地产行业发债企业名单，在符合风险偏好的前提下，适度增加债券投资标的企业范围，并通过债务融资工具的承销、投资支持房地产企业债券融资。\n12家股份行一些工作已经取得阶段性进展\n股份行方面，银保监会相关部门负责人介绍称，相关部门第一时间督促12家股份制银行切实提高政治站位，加快贯彻落实各项政策要求。12家股份制银行高度重视，分别结合自身情况进行细化部署，及时传达到分支机构，目前各项工作正在加快推进，一些工作已经取得阶段性进展。\n在保障房地产融资平稳有序方面，一是要求股份制银行对国有、民营房地产企业一视同仁，通过对存量贷款展期、调整还款安排等方式予以积极支持，坚决避免出现一致性抽贷、断贷行为。鼓励各行优化内部授权，提高审批效率。例如，有的股份制银行已经给予分支机构特别授权，允许分行自行审批房地产企业合理的贷款展期申请。\n二是支持股份制银行助力房地产企业债券融资稳定。多家股份制银行积极参与了民营房地产企业增信支持类债券的承销及投资工作。“银保监会也积极配合有关部门，对部分房地产企业债券展期工作进行了协调。”银保监会相关部门负责人表示。\n在配合做好受困房地产企业风险处置方面，支持股份制银行发放并购受困房地产项目的并购贷款。例如，中信银行发挥中信集团“金融+实业”协同优势，通过并购和信托模式，化解佳兆业有关存量出险项目。同时，股份制银行已经面向部分民营房地产企业开展了保函置换预售资金业务，缓解了这些企业的流动性压力。\n在依法保障住房金融消费者合法权益方面，支持股份制银行主动履行社会责任，尤其在受疫情影响严重地区加快落实按揭贷款延期还本付息政策。例如，部分股份制银行已开始为部分地区多个楼盘的住房按揭客户，提供延期还本付息服务，并不单独因此下调贷款风险分类，免收罚息。\n房地产融资“三支箭”齐发\n考虑到民营房企是提振市场信心的关键，本轮政策组合拳也是从信贷、债券、股权三个融资渠道着手，俗称“三支箭”。\n早在2018年，针对部分民营企业遇到的融资困难问题，经国务院批准，人民银行会同有关部门，从信贷、债券、股权三个融资渠道采取“三支箭”的政策组合，支持民营企业拓展融资。\n信贷融资方面，11月21日，在人民银行、银保监会联合召开全国性商业银行信贷工作座谈会上，人民银行党委委员、副行长潘功胜表示，在前期推出的“保交楼”专项借款的基础上，人民银行将面向6家商业银行推出2000亿元“保交楼”贷款支持计划，为商业银行提供零成本资金，以鼓励其支持“保交楼”工作。\n11月24日，中国工商银行与中国海外发展、保利发展、华润置地、招商蛇口、深圳华侨城、万科集团、金地集团、绿城中国、龙湖集团、碧桂园集团、美的置业和金辉集团等12家全国性房地产企业，以总对总方式签订战略合作协议，提供意向性融资总额达6550亿元。\n11月23日，中国银行、交通银行、农业银行等多家国有大行与多家房企签署了战略合作协议，其中万科获得中国银行、交通银行合计2000亿元意向授信额度，美的置业获得交通银行200亿元意向授信额度，中海、华润、万科、龙湖、金地等5家房企还与农业银行举行了银企战略合作协议签约仪式。\n债券融资方面，“第二支箭”（民企债券融资支持工具）也在陆续扩容。\n据交易商协会消息，11月23日，中债增进公司在民企债券融资支持工具政策框架下，出具对龙湖集团、美的置业、金辉集团三家民营房企发债信用增进函，拟首批分别支持三家企业发行20亿元、15亿元、12亿元中期票据，后续将根据企业需求提供持续增信发债服务。截至当日，中债增进公司已通过公开业务邮箱收到近百家民营房企增信业务意向，正在按照相关机制积极推进业务开展。\n股权融资方面，一向敏感的涉房企业A股融资也出现了积极信号。11月21日，证监会主席易会满在2022年金融街论坛上表示，要密切关注房地产行业面临的困难挑战，支持实施改善优质房企资产负债表计划，继续支持房地产企业合理债券融资需求，支持涉房企业开展并购重组及配套融资，支持有一定比例涉房业务的企业开展股权融资。\n11月15日，碧桂园公告称，将配售14.63亿股股份，配售事项所得款项净额预计约为38.72亿港元。11月16日，雅居乐公告称，将以先旧后新的方式配售2.95亿股股票，认购事项的所得款项净额估计约为7.83亿港元。不过，碧桂园、雅居乐是港股上市房企，配股融资并不需要内地监管部门的批准，与 “第三支箭”并无太大关联。\n招联金融首席研究员董希淼对21世纪经济报道记者表示，贷款、债券、股权这“三支箭”将呈现出相互促进的作用。“前两支箭”的稳步推进与显著成效将为“第三支箭”快速落地的推进器，而“三支箭”的支持力度有所递进，与前两支箭形成互补，有助于市场信心的快速恢复。当前金融监管层对于涉房业务的占比的规定依然略低，仅允许少量涉房业务的企业在境内首次公开募股（IPO），未来涉房业务占比能否有所提升是该政策显效的关键。\n不过，并不是所有的房企都能得到“三支箭”的政策支持。据悉，尽管中债增进公司收到近百家民营房企增信业务意向，但暂未有一家出险房企获得“第二支箭”的融资支持。涉房企业A股融资对房地产业务的比重也有明确的限制。\n武汉科技大学金融证券研究所所长董登新认为，必须看到，目前中国房地产市场确实需要洗牌，部分经营不善的房企需要自然淘汰、退出市场，而对于经营有方的房企应该鼓励支持它们通过并购重组做大做强，这样有利于房地产市场更好地新陈代谢、健康发展。未来支持民营房企融资应该是“贷款、债券、股权”，“三箭齐发”促进民营房企融资恢复，支持房企健康发展。\n需求侧仍是发力重点 5年期LPR年内有望调降\n东方金诚首席宏观分析师王青对21世纪经济报道记者表示，就当前而言，推动房地产市场尽快回暖的重点在需求侧，其中下调居民房贷利率是关键，其他放松限购、放宽住房公积金贷款条件、适度减免房地产交易环节税费等也能起到辅助作用。我们判断，尽管11月5年期LPR报价按兵不动，但年底前仍有下调空间。这是当前支持个人住房贷款合理需求最有效的一个发力点。若各项政策调整到位，明年一季度前后楼市有可能出现趋势性回暖势头，即季调后的商品房月度销量环比稳定上升。\n“当务之急是通过适时降准及降低政策利率来降低银行资金成本，引导LPR特别是5年期以上LPR继续下降，从需求端着手，促进房地产市场平稳健康发展。”招联金融首席研究员董希淼向记者指出。\n他分析，从10月金融数据看，住户贷款特别是住户中长期贷款增长乏力，是拖累人民币贷款增长的重要因素。11月21日，央行行长易纲表示，房地产业关联很多上下游行业，其良性循环对经济健康发展具有重要意义。如果12月LPR能下降5-10个基点，将在岁末年初之际起到较为积极的作用，更有力地提振居民住房消费需求。\n董希淼特别提到，较多的住房贷款以1月1日作为重定价日，如果12月LPR下降，还有助于降低存量房贷利率，降低更多居民的住房消费负担。同时，5年期以上LPR下降也有助于降低企业中长期贷款成本，助力基础设施和重大项目建设。\n另外，多位行业人士向记者指出，需求端除了要政策让利降低购房成本，还要提振老百姓对未来收入和工作前景的积极预期，这是提高居民入市意愿的一大关键。\nE N D\n本期编辑 刘巷 实习生 林曦莹\n",
        "Recommendation_links": [
            "https://new.qq.com/rain/a/20221130V0934R00",
            null,
            "https://new.qq.com/rain/a/20221201V02PL500",
            "https://new.qq.com/rain/a/20221201A031HU00",
            "https://new.qq.com/rain/a/20221201A01TCI00",
            "https://new.qq.com/rain/a/20221130A0A17500",
            "https://new.qq.com/rain/a/20221201V039AF00",
            "https://new.qq.com/rain/a/20221130A09TFA00",
            "https://new.qq.com/rain/a/20221201A00QEY00",
            "https://new.qq.com/rain/a/20221201A002UC00",
            "https://new.qq.com/rain/a/20221130A07LVS00",
            "https://new.qq.com/rain/a/20221130A08T7K00",
            "https://new.qq.com/rain/a/20221130A07WDH00",
            "https://new.qq.com/rain/a/20221130A0A03500",
            "https://new.qq.com/rain/a/20221130A083JF00",
            "https://new.qq.com/rain/a/20221130A03SGS00",
            "https://new.qq.com/rain/a/20221130A04QCH00",
            "https://new.qq.com/rain/a/20221130A0395N00",
            "https://new.qq.com/rain/a/20221130A02ZH700",
            "https://new.qq.com/rain/a/20221130A01NGC00",
            "https://new.qq.com/rain/a/20221129A092NB00",
            "https://new.qq.com/rain/a/20221129A09OIJ00",
            "https://new.qq.com/rain/a/20221129A09UD600",
            "https://new.qq.com/rain/a/20221130A013KM00",
            "https://new.qq.com/rain/a/20221130A01NE600",
            "https://new.qq.com/rain/a/20221129A0AEQT00",
            null,
            "https://new.qq.com/rain/a/20221129A0AHXF00",
            "https://new.qq.com/rain/a/20221129A044TH00",
            "https://new.qq.com/rain/a/20221129A06LRT00",
            "https://new.qq.com/rain/a/20221129A066R700",
            "https://new.qq.com/rain/a/20221129A05PIM00",
            "https://new.qq.com/rain/a/20221129A03EOP00",
            "https://new.qq.com/rain/a/20221129A02MF800",
            "https://new.qq.com/rain/a/20221129A021TD00",
            "https://new.qq.com/rain/a/20221129A004QB00",
            "https://new.qq.com/rain/a/20221128A08DCJ00",
            "https://new.qq.com/rain/a/20221128A091H700",
            "https://new.qq.com/rain/a/20221128A09I8P00",
            "https://new.qq.com/rain/a/20221128A08DBU00",
            "https://new.qq.com/rain/a/20221128A08ZV800",
            "https://new.qq.com/rain/a/20221128A0A24400",
            "https://new.qq.com/rain/a/20221128A08GR500",
            "https://new.qq.com/rain/a/20221128A01H4I00",
            "https://new.qq.com/rain/a/20221128A05JJT00",
            null,
            "https://new.qq.com/rain/a/20221128A048O400",
            "https://new.qq.com/rain/a/20221128A02OHM00",
            "https://new.qq.com/rain/a/20221128A03O6400",
            "https://new.qq.com/rain/a/20221128A09V1O00",
            "https://new.qq.com/rain/a/20221128A0AA8O00",
            "https://new.qq.com/rain/a/20221128A063H700",
            "https://new.qq.com/rain/a/20221128A05YE800",
            "https://new.qq.com/rain/a/20221128A07N3000",
            "https://new.qq.com/rain/a/20221128A03HLU00",
            null,
            "https://new.qq.com/rain/a/20221128A05BOS00",
            "https://new.qq.com/rain/a/20221128A026EF00",
            "https://new.qq.com/rain/a/20221128A013DQ00",
            "https://new.qq.com/rain/a/20221128V02VC500",
            "https://new.qq.com/rain/a/20221128A0124K00",
            "https://new.qq.com/rain/a/20221128A00HOL00",
            "https://new.qq.com/rain/a/20221127A076A300",
            "https://new.qq.com/rain/a/20221128A009Z300",
            "https://new.qq.com/rain/a/20221128A008ME00",
            null,
            "https://new.qq.com/rain/a/20221127A07FQ600",
            "https://new.qq.com/rain/a/20221127A05EMP00",
            "https://new.qq.com/rain/a/20221127A02V9C00",
            "https://new.qq.com/rain/a/20221126V02PTU00",
            "https://new.qq.com/rain/a/20221127A00ZZQ00",
            "https://new.qq.com/rain/a/20221127A02JML00",
            "https://new.qq.com/rain/a/20221127A06Q2I00",
            "https://new.qq.com/rain/a/20221126A04VQM00",
            "https://new.qq.com/rain/a/20221126A04G1500",
            "https://new.qq.com/rain/a/UTR2022111600028100"
        ]
    }
}