{
    "52": {
        "Tag": "car",
        "Id": "20221130A033BX00_73",
        "Url": "https://new.qq.com/omn/20221130/20221130A033BX00.html",
        "Title": "全系柴油机＋分时四驱，一箱油能跑1000km！这台SUV比坦克更硬核？",
        "Author": "车主指南",
        "Publish_Date": "2022-11-30",
        "Post_time": "11:32",
        "Content": "\n最大卖点是柴油机？\n撰文：梁志豪\n在普拉多、帕杰罗相继停产以后，如今国内的越野车市场突然之间就成为了自主品牌的天下，而长城的坦克系列在圈子中的人气，比起这些日系前辈们甚至有过之而无不及。\n\n但是，除了长城、北汽这些“主流”的自主品牌越野车以外，难道在20-30万这个价位里，我们就没有其它选择了吗？我看未必。因为还有一个品牌其实一直都有坚持造硬派SUV，但是由于他们实在是过于低调，所以市场认知度比较低，很多人甚至都不知道他们原来还有造越野车。\n\n我说的，正是上汽大通。\n早在2017年，上汽大通就推出了品牌首款SUV车型——D90，作为一家有着浓厚商用车背景的品牌，大通也是用尽了自己的优势，新车定位中大型SUV，采用非承载式车身结构，主打的是强悍的通过性与越野能力。\n\n由于在当时，这个价位的硬派越野车市场几乎还是一片空白，D90一经发布便获得不错的关注度，还被同步引进到上汽大通最重要的海外市场——澳大利亚市场中，并在当地获得不少用户的认可。\n\n我还记得，那时候D90还开创性地玩起了C2B个性化定制模式，用户可以在官网按需选择车型的外观细节、座椅布局、动力规格、四驱种类等，在当时确实是给到大家不少新鲜感。我记得最清楚的是，当时D90居然有1+2的三座布局可以选择，能让这台硬派SUV化身为老板车。\n\n但很可惜的是，由于消费者对于上汽大通品牌还是比较陌生，考虑到当时的市场环境，你确实很难说服大家花将近20万去“尝鲜”。因此，在上市以后，D90的销量一直都起不来，即便是在后续再次推出升级的D90 Pro系列，也还是难逃遇冷的尴尬。\n\n钢板\n卷土重来，冲击高端！\n然而，在D90系列出师不利以后，上汽大通并没有就此放弃硬派SUV的产品线，毕竟在看到长城坦克的成功以后，作为半个先来者的大通，又哪会甘心让对手吃独食呢？\n\n于是，我们便看到上汽大通领地这款全新车型的出现。\n作为一台同样主打越野、硬派的SUV，领地的定位会比之前的D90/D90 Pro更高，新车一共分为两个主要的版本——暴走版与穿越版。其中暴走版的售价为27.58万元，而穿越版售价则是25.98-27.98万元。\n\n在外观上，领地与D90系列最大区别在于前脸部分的设计，为了凸显其硬核的定位，新车采用了众多方正的设计元素，前格栅、大灯、引擎盖、保险杠等地方的线条都是横平竖直的风格，丝毫没有“转弯抹角”。\n\n但是，除了一些细节点缀，比如贯穿式尾灯以及包围等地方以外，领地的侧面以及车尾轮廓，其实都与D90 Pro保持着较高的相似度。\n而实际上，两者的尺寸也是相当接近，领地车身三围数据为5214(暴走版5046)/2016/1876mm轴距则是2950mm，而D90 Pro尺寸则是5005/1932/1875mm，两者轴距也是一模一样。\n\n在我看来，领地其实更像是上汽大通对D90 Pro进行的一次官方“魔改”，就像坦克300的“赛博坦克”版本一样。\n钢板\n够不够硬？\n说了那么多，那领地究竟够不够硬派呢？\n在动力上，领地全系采用的均为一台排量为2.0L的柴油发动机+8AT的组合，而这套动力也确实是够唬人的，首先，为了保证发动机能提供足够强大的功率，这台柴油发动机采用了双涡轮增压技术，是的你没看错，就是双涡轮。同时，为了保证经济性，上汽大通还在这套动力中加入了48V轻混系统，最终，这台“2.0TT”柴油机能爆发出218马力以及500牛·米的扭矩，\n\n得益于柴油机强大的低扭，根据官方的数据领地的0-50km/h加速时间仅需3.5秒。\n至于大家都很关心的四驱系统方面，领地的穿越版高配车型（27.98万元）标配前中后“三把锁”，同时全地形系统还提供多达10种地形模式+27种组合模式，能提供强大的通过性。\n\n而穿越版低配车型的前桥差速锁是作为选装件提供，暴走版则是全系只提供中央差速锁以及后桥差速锁。\n可能你会问，除了四驱系统的差别以外，暴走版与穿越版还有什么差别呢？在配置上，暴走版会更加注重舒适性方面的配置，比如它标配全景天窗以及更偏向于城市路面的20寸HT轮胎，同时二排座椅还提供加热、按摩（六座版）功能。\n\n而穿越版则是更加注重极端的越野性能，它会标配18寸的AT胎，能在泥泞路段提供更强大的抓地力，同时还标配了涉水喉、拖车钩。换言之，所谓的暴走版与穿越版其实有点像坦克300的城市版与越野版之间的差别。\n钢板\n前景比较渺茫？\n在主观上，我认为上汽大通在领地这台车上还是有给到我们一点点诚意的，比如它在机械硬件上给得相当足，而且柴油发动机也属于同级别里比较罕有的配置。\n\n但是面对这个竞争如此激烈的市场，在客观上我依旧觉得领地这款车难成大器。当然，这问题并不是出在它自己身上，而是它所要面对的对手太强了。\n考虑到他将近28万的定价，与同级别的坦克500相比，它其实也仅仅是拉开了5万元的价差，5万块对于有钱有闲玩越野的人而言，并不是什么大数目，更别提坦克500还拥有更高级的六缸发动机、更有号召力的品牌以及更豪华的内饰与配置了。\n\n而在同价位对手上，新近上市，定价23.98-28.58万元的北汽BJ60，也会是领地的一个潜在对手，可见领地要面临的竞争可是一点都不小。\n而更要命的是，越野又恰好是一个极其看重口碑效应与圈子效应的领域——大家都倾向于玩同款改装，而越多人玩同一款车型，就能吸引到越多的商家为其生产改装件，而丰富的改装生态又反过来吸引更多的买家买车......\n\n如果你买了一台冷门越野车回家，到头来发现想加装个大杠、护板、行李架都无处可寻，那可真的太憋屈了。\n可见，在竞争激烈的硬派越野车市场，上汽大通想要靠领地来守住自己的“领地”，也许不是一件容易的事。\n（部分图片来源网络）\n\n",
        "Recommendation_links": NaN
    }
}