{
    "4": {
        "Tag": "car",
        "Id": "20221127A06SSQ00_7",
        "Url": "https://new.qq.com/omn/20221127/20221127A06SSQ00.html",
        "Title": "世界杯球星座驾盘点，一个比一个炫，C罗豪掷近1亿买车",
        "Author": "My车轱辘",
        "Publish_Date": "2022-11-27",
        "Post_time": "21:08",
        "Content": "卡塔尔世界杯还在如火如荼地进行，谁能想到，今年的赛事会出现如此多爆冷门，沙特阿拉伯球队以2比1的成绩战胜南美劲旅阿根廷队，随后日本又2比1战胜德国，整个赛事可谓是跌宕起伏。\n不过相比胜负成绩，作为汽车人的轱辘哥更关注球星背后的座驾，毕竟超级球星的身价均不菲，座驾当然也是吸睛利器。今天我们就来看看，谁的车最豪华？谁的品位最佳？\n\n葡萄牙队：C罗\n座驾：布加迪Centodieci、兰博基尼LP700-4、法拉利F12 TDf等\n在足球界，C罗可以说是最拼命和最勤奋的球星，37岁依然在绿茵场上拼搏，也是全球首位连续五届能够在世界杯上有进球的球员。如此优秀的球员，车库当然也少不了豪车，并且相比其它球员，C罗的豪车更是顶级。\n\n众所周知，C罗是布加迪品牌的超级粉丝，自己更是拥有多辆布加迪车型，其中最引人注目的豪车无疑是布加迪Centodieci。这是一台花费990万欧元（折合人民币约7378万元）定制的超跑。据悉，这台超顶级超跑全球限量10台，搭载了8.0L\nW16发动机，零百加速可以达到2.4秒，极致的速度，强劲的动力，布加迪Centodieci就像是超跑中的C罗一般。\n显然，C罗定制的布加迪Centodieci也将会是地球上独一无二的车型，只是由于车辆将会全手工制作，制造工期较长，因此何时交付于C罗手中依然是未知数。\n除了布加迪Centodieci，C罗还有一辆比较普通的布加迪威龙，同时还拥有兰博基尼LP700-4、法拉利F12\nTDf、保时捷Panamera、宾利飞驰、劳斯莱斯库里南等新车，据悉车库共有拥有的豪车总数超过20辆，当中，不知道是否还包含魏牌的车型，毕竟C罗是长城旗下的高端品牌魏牌的代言人。\n\n阿根廷队：梅西\n座驾：奥迪Q7、路虎揽胜等\n尽管在世界杯小组赛的第一轮，阿根廷爆冷输给了沙特阿拉伯，但是梅西梅老板的热度丝毫不减。而梅老板的座驾更是引人注意，毕竟他也是一位爱车人士。但是梅老板对超跑的钟爱程度似乎不如C罗，反而更喜欢SUV，估计是SUV车型更舒服，在球场上比赛完可以更好地休息，又或者是考虑到SUV车型能更好地载着家人出行。\n梅老板平时无论是去球馆训练，还是带娃出行，比较喜欢开的车型是奥迪Q7和路虎揽胜。这两款车都是品牌旗舰车型，豪华感和舒适性都有顶级的表现，甚至还能凸显梅老板低调的性格。此外，奥迪R8 V10、奥迪RS系列、SQ系列也是梅老板喜欢的车型。\n\n虽然梅老板给人的感觉比较低调，但是他对汽车的追求不比任何一个球星差。据悉梅老板花了2500万英镑的高价买下了一台上个世纪50年代的法拉利\n335 S Spider Scaglietti 跑车，这台车在全球的存量只有个位数。不得不说，梅老板在买车方面，品位还是挺不错的。\n\n巴西队：内马尔\n座驾：奥迪R8、玛莎拉蒂MC12、兰博基尼Veneno等\n本次世界杯夺冠的大热就是内马尔带领的巴西队，它的桑巴舞者球风也是赏心悦目。而内马尔也是十分喜欢跑车的球星，拥有奔驰AMG GT R，保时捷Panamera Turbo、奥迪R8、法拉利的458 Spider等车型。\n\n不过在内马尔车库中，最让他喜欢的跑车应该玛莎拉蒂MC12和兰博基尼Veneno。要知道，MC12有着神车之称，零百加速仅需3.8秒，而兰博基尼Veneno是兰博基尼目前为止，设计最科幻的一台车，搭载了6.5L\nV12发动机。从这两款车的选择可以看出内马尔对汽车的追求与C罗极其相似。值得一提的是，内马尔的交通工具还不只限于汽车，甚至一掷千金，花费1000万欧元购买了一架私人飞机。\n\n\n德国队：穆勒\n座驾：奥迪RS5\n与其它球星不同，年少成名的穆勒爱马胜过爱车，所以在座驾方面似乎没有太高追求，他的座驾也不如其它球星炫酷和劲爆，其中最有代表性的座驾是奥迪RS5。\n\n奥迪RS5的车动力强劲，跟德国队势大力沉的风格很搭，搭载2.5T双涡轮增压V6汽油发动机，百公里加速仅需3.9秒，需要一说的是，有消息称穆勒的奥迪RS5是由奥迪汽车赠送的。由此可见穆勒对汽车的喜爱度并不高。反而更喜欢马库中饲养的良驹。\n\n顶级球星与很多爱车人士一样，经济条件充裕后便随心购买自己心仪的豪华座驾，但是每个人对汽车的追求不同，有的人热爱超跑，也有人青睐低调舒适。那么了解完几位顶级球星的座驾，你觉得谁的品位最好呢？同时在它们的车型中，哪款车最能让你两眼发光呢？\n",
        "Recommendation_links": NaN
    }
}