{
    "78": {
        "Tag": "car",
        "Id": "20221129A09FYC00_105",
        "Url": "https://new.qq.com/omn/20221129/20221129A09FYC00.html",
        "Title": "放弃比亚迪汉买了本田雅阁混动 后来我就被迪粉喷了",
        "Author": "58汽车",
        "Publish_Date": "2022-11-29",
        "Post_time": "21:08",
        "Content": "哈喽大家好，我是广汽本田雅阁混动的真实车主阿杰，今年3月份提的车，现在已经跑了差不多1万公里，今天跟大家分享下我买车、用车的感受，另外就是给大家看下我是如何被迪粉喷的，仅供大家参考娱乐，如有问题欢迎大家在评论区指教！\n\n我为什么要买车？为什么要买雅阁？\n买车一直是我从小的一个梦想吧，小时候经济拮据让我感觉拥有一辆车真得是一件比登天还难的事情。但是随着年龄的长大、工作后收入的增加、再到成家到有了自己的孩子，感觉车离自己越来越近，买车也就是势在必行的事了。在这里要插个话题就是先成家还是先立业的问题，我个人其实也想了好久，后来通过我个人的经历发现还是先成家比较好，如果遇到合适的对象不光不会降低你的生活水平反而会提升你们俩一起奋斗的信心，增加你们的收入，不过这个也是因人而异，我反正挺感谢我爱人的，因为是她坚定并且赞助了我买车的梦想。哈哈扯远了，我买车说白了主要是家用，去哪都方便点，另外就是满足我弱弱的虚荣心。\n\n至于为什么买雅阁，主要就是当时这个车优惠大，另外就是车保值，还有就是颜值高，主要是这三点。当时选车也纠结了很多车型，比如东风本田的CR-V，这个车是我特别中意的，但是奈何优惠太低，而且我去的4S店服务说实话一般，我也就放弃了。\n\n另外就是标题中出现的比亚迪汉，这车真得可以，我身边同事都是做汽车媒体的也推荐我买这款车，可是我还是放弃了。几点原因吧，第一是品牌，个人还是比较喜欢合资品牌，没有说比亚迪的品牌力弱的意思，但是就是不喜欢；第二这个车出来的时间不长，各种问题其实还没有暴露出来，品控问题有待商榷；第三就是价格、优惠还有等车周期不太合适。我承认比亚迪很优秀，销售也好、产品力也好，正因为它这么优秀，所以我配不上它吧！哎、错过、错过！\n\n我买车花了多少钱？买车有什么建议？\n我买的版本是雅阁混动次顶配锐智版的，指导价23.68万，优惠了2万1，当时感觉优惠力度挺大的，以为捡了便宜，谁知道现在广本的优惠更大，而且国家还出来购置税减免的政策，又错过了一波薅羊毛的机会啊，因为我们办的是贷款分期，所以最后落地价格还有各种费用其实也不低，全下来也得26万了。所以建议一就是能全款就别贷款。买车的时候销售推荐了很多附加产品比如说安装底盘护甲、贴膜啥的，算下来感觉费用也不低，所以建议二不太需要的产品能不买就别买，确实用不着。\n\n我的用车成本有多少？你们的呢？\n截止目前我的车是跑了将近1万公里，油费花了将近5千，停车费500，过路费（包括城市道路和高速）2000元，罚款200（违停），洗车500元（洗车洗的不勤快），车内装饰400、贴膜1000、保养因为有免费赠送所以费用为0，累计费用9600元。由于我没有北京牌照，所以开车的频率并不是太高，这个费用对于我来说还是可以接受的。在这里弱弱的问下你们的用车成本高吗？\n\n\n雅阁混动用到现在我遇到了哪些问题？\n首先噪音、皮薄的问题就不说了司空见惯了，车机虽然更新了新的系统，但是有时候启动会反应特别慢，一直黑着屏，我还以为出问题了；另外就是续航里程显示的问题，一次跑高速中途加了个油，本来油都加满了，但是仪表盘上的里程数值就是显示的不对，我就挺纳闷了，也不知道什么原因。第三个问题车子异响的问题，最近开车能明显听到车门还是车尾有咯吱咯吱的响声，第四个问题就是混动高速的油耗并不低，最高油耗快到8个了；其他暂时没有发现什么功能性问题了；\n\n\n雅阁混动让我感到比较欣慰的地方有哪些？\n我主要是结合我的用车场景和需求来跟大家说。首先这个车的空间是真没毛病，给大家据两个例子，我一个朋友搬家，东西挺多的，虽然没有太大件的东西，但是没想到的是我这个车一车就给他都拉走了；第二个国庆回北京，需要拿很多东西像菜、行李等等吧，这车应付起来也是游刃有余；第二个比较欣慰的就是这车真的挺好开的，对于新手、女生来说都没问题，高速正常速度下开着也是比较稳定，没哟想象中那么飘，如果速度再起来点就不好说了；第三个欣慰的地方就是它市区的油耗比较低，尤其在堵车的时候更能体现它的优势，这次国庆回北京，在高速上堵了5个小时，但是油耗基本没降，我最低的油耗是开到了4个多。\n\n买这个车遇到哪些奇葩事？\n首先第一个就是上牌，之前由于疫情回不到家上牌，所以就想在网上办理，但是没想到在填写信息的时候我的发票那块出来另外一个人的信息，导致我的信息填写不进去，就是很奇怪，以为这个车被卖过一次；\n\n第二个就是回家上牌的时候还是遇到很多阻碍，我发现河北的车管所老是断网，导致你的车牌上不了，就很奇怪；\n\n第三个就是撞车的事了，刚买回来车没几天就把后保险杠撞了，都怪自己开车分神了，心疼坏了，但是撞完之后再开车就会特别谨慎了；\n\n我被迪粉喷了\n之前发过我介绍我车的视频，评论区基本被迪粉占了，各种评论应有尽有，大家一起来看下吧，当个参考也好，当个乐子也好。\n\n\n\n好了以上就是我的分享了，最后也祝没买车的抓紧挣钱买车，买了车的用车愉快。\n",
        "Recommendation_links": NaN
    }
}