{
    "179": {
        "Tag": "car",
        "Id": "20221130A05IL900_226",
        "Url": "https://new.qq.com/omn/20221130/20221130A05IL900.html",
        "Title": "全新本田缤智正式上市 售13.29-15.29万元",
        "Author": "易车原创",
        "Publish_Date": "2022-11-30",
        "Post_time": "16:03",
        "Content": "\n易车讯11月30日，全新本田缤智正式上市，售价区间13.29-15.29万元。作为垂直换代车型，新车在造型方面与海外版车型保持一致，动力方面则将搭载1.5L发动机。\n\n\n全新本田缤智速览\n换装家族式设计 造型更加时尚\n内饰设计简洁 科技配置丰富\n乘坐空间宽裕 延续魔术座椅布局\n搭载1.5L发动机 匹配CVT变速箱\n延续海外版车型设计 造型更为时尚\n\n\n\n全新缤智与海外版车型基本保持一致，新车采用了新家族化设计语言，横条状格栅很有新能源车型的味道，两侧前大灯组看上去十分犀利。车身尺寸方面，全新缤智长宽高分别为4380*1790*1590mm，轴距2610mm。\n\n\n\n除此之外，初代车型后门的隐藏式门把手设计被保留在新一代车型上。车头的线条和车顶都比较平直，直到后排乘客头顶后方才有明显的溜背式设计，为后排乘客带来充裕的头部空间。车尾则采用了贯穿式味道，造型与UR-V十分相似。\n内饰设计更简洁 车内空间灵活多变\n\n内饰方面，全新缤智采用了本田最新的家族式设计风格，整个中控台并没有过多繁琐的设计，悬浮式中控大屏及贯穿式的空调出风口也都是本田家族样式。\n\n\n仪表盘采用了7英寸液晶仪表+机械仪表的设计，可显示的车辆信息也比较丰富。并且还配备了9英寸悬浮式中控屏幕。\n\n而在智联车机方面，新车将配备升级版Honda CONNECT 3.0智导互联系统，支持APP远程控制、智能语音控制、数字钥匙及OTA远程升级等功能，相比现款车型智能化程度有了很大的提升。\n\n此外，全新缤智标配的Honda SENSING智能驾驶辅助系统也有所升级，前广角摄像头视野提升到了100°，碰撞识别灵敏度也更高，保障出行安全。\n\n座椅布局方面，车辆前排座椅采用了较为宽大厚实的皮质座椅，包裹性及支撑性都做得比较到位，乘坐舒适性比较出色。\n\n\n后排则为魔术座椅，除了优秀的舒适性外，座椅还支持往上折叠操作，能够轻松装载一些大件物品。\n\n乘坐空间方面，身高180cm的体验者坐进全新缤智的前排，将前排座椅调至最低且合适的驾驶坐姿后，头部空间尚有一拳。\n\n保持前排座椅不变，同一体验者坐进全新缤智的后排，测得头部有三指的空间，腿部空间则有两拳多。相比老款，全新缤智后排的头部及腿部空间都有了一定的提升。\n搭载1.5L发动机 动力参数有调整\n\n动力方面，新车将搭载1.5L发动机，但官方对这台1.5L DOHC i-VTEC发动机也进行了重新调校，其最大功率为91kW，最大扭矩为145N·m，动力参数相比现款1.5L发动机有所降低。传动系统方面，与发动机匹配的同样是CVT无级变速箱。\n试驾回顾\n\n全新缤智开起来的感觉跟现款1.5L版本车型也是非常相似的，灵活好开，油门足够跟脚，动力输出也相当线性平顺。\n\n此次试驾我们主要在珠海的城区道路行驶，车上乘坐四名成年男子并带有少量行李，基本处于满载的状态。即便是满载情况下，全新缤智起步也很轻快，初段的加速反应比较快，并不会有明显的动力延迟现象。\n\n开着全新缤智在城区道路慢慢行驶的话还是非常舒服的，1.5L的动力也足够满足日常使用需求，特别适合平时用车以城市通勤为主的用户。\n\n不过中高速行驶遇到需要急加速超车的情况时，这台1.5L发动机就略显吃力了，后劲并不是特别足。\n深踩下油门时，需要等发动机转速攀升到4700rpm左右才能爆发出最大扭矩，整个提速过程比较迟缓，如果在高速超车时就要量力而行了。\n\n如果挂入S挡的话，发动机会拉高转速，令巡航转速始终保持在2500rpm上下，从而节省了急加速时发动机拉高转速的时间，提速过程会相对更快速一些。\n\n全新缤智的CVT无级变速箱除了在平顺性方面表现依旧出色之外，还新增了递增式挡位的设计来优化降挡控制。在我们轻踩刹车的时候就能积极降挡，不仅能带来更安心平顺的减速感，也能提供更好的再加速能力。\n竞品分析\n\n本田缤智自从在国内市场推出以来就有着不错的市场表现，而同级竞品中，除了丰田的C-HR与奕泽外，几乎没有同级的合资品牌车型能与之抗衡。而此次缤智又率先推出了换代产品，因此相比于并未经历换代的丰田C-HR等车型来说，优势更加明显。\n\n不过除了合资品牌的竞品外，新能源车型以及自主品牌紧凑级SUV产品或将对缤智构成一定威胁，比如比亚迪元PLUS等车型，售价区间已经和缤智有所重叠，加上消费者对电动车越来越强的接受度，因此可能会成为缤智的竞争者，不过好在缤智在各方面的表现都比较不错，尤其是优秀的车内空间，具有很强的实用性。\n\n",
        "Recommendation_links": NaN
    }
}