{
    "231": {
        "Tag": "car",
        "Id": "20221122A01S0700_282",
        "Url": "https://new.qq.com/omn/20221122/20221122A01S0700.html",
        "Title": "不看就买肯定后悔，横评对比极氪001和丰田bZ4X",
        "Author": "车314",
        "Publish_Date": "2022-11-22",
        "Post_time": "09:49",
        "Content": "现在不少消费者选择家用车时，会考虑购买纯电车型，除了能够上绿牌、无需购置税外，也令后期养车更加轻松了。如果我们的购车预算在28万左右打算买家庭用车，那么有着跨界风格的极氪001及丰田bZ4X是两个值得考虑的选择。那么，两车进行二选一，到底谁值得我们购入呢？\n外观对比：两车都显得前卫动感\n极氪001\n极氪001前脸造型十分激进。\n\n外凸的灯组造型很具攻击性。\n\n封闭格栅内采用了斜线熏黑网格设计，两端还有着L型镀铬饰条点缀。\n\n车身线条十分飘逸，车窗外侧有着镀铬饰条的包裹。\n\n门把手采用了时兴的隐藏式设计，能够一定程度降低风阻。\n\n轮毂造型十分拉风。\n\n车尾的尾翼造型十分动感。\n\n尾灯组内加入了密集的竖置灯条，点亮效果出众，并且很具辨识度。\n\n后包围的扩散器采用了熏黑设计。\n丰田bZ4X\n再看丰田bZ4X，前脸上侧有着平直镀铬饰条连接很具张力的前LED大灯组，整体感较强。封闭熏黑前格栅内采用了平直饰条点缀。\n\n车身向后下拉的上腰线及向后极速提拉的下腰线十分飘逸，充电口处于翼子板位置。前后轮眉有着大面积的熏黑处理，视觉感满满。如同钻石嵌入的轮毂造型十分动感。\n\n车尾造型十分扁平，尾灯采用了时下流行的贯穿式设计，后包围的扩散器造型十分夸张。\n在外观方面，两车造型都十分前卫，并且运动感满满。\n内饰对比：极氪001的质感和科技感更强\n丰田bZ4X\n在内饰方面，丰田bZ4X的造型十分简约，中控部分有着大面积环保针织面料覆盖，显得很具居家风格。软料材质在侧门和中央扶手区有着大量运用，触感和质感出众。真皮包裹的三辐式多功能方向盘握感非常出众，前端为7英寸液晶仪表盘，中控配备有12.3英寸悬浮式液晶仪表盘。档把区域运用了大量烤漆饰板，电子旋钮式换挡操作十分便捷。\n极氪001\n极氪001在中控及侧门部分运用了不规则线条点缀的饰板，并且有着镀铬饰条点缀，有效提升视觉感。\n极氪001\n软料材质在中控、侧门和中央扶手区位置有着大面积运用，质感营造十分出众。\n极氪001\n真皮包裹的三辐式多功能方向盘握感同样出众。\n极氪001\n极氪001\n前端为8.8英寸液晶仪表盘，中控则配备有一块15.4英寸悬浮式中控大屏，查看十分便捷。\n极氪001\n档把区域十分简洁，皮质包裹的电子档把十分小巧。\n在内饰方面，极氪001的质感和科技氛围营造更胜一筹。\n空间对比：两车都有短板\n\n在车身尺寸方面，极氪001的长宽高分别为4970/1999/1560mm，轴距3005mm。\n\n丰田bZ4X的长宽高分别为4690/1860/1650mm，轴距2850mm。\n由于两车定位不同，极氪001在车长、车宽和轴距方面占优，丰田bZ4X在车高方面占优。\n极氪001\n在乘坐表现上，身高大约是175cm的乘客坐在极氪001的第二排时，头部距离车顶的剩余空间大约在三指左右，腿部距离前排的剩余空间大约在三拳左右。\n丰田bZ4X\n身高同样是大约175cm的乘客坐在丰田bZ4X的第二排时，头部余量大约在三指左右，腿部余量间在三拳左右。\n可以看出，极氪001和丰田bZ4X的后排头部和腿部的空间表现是旗鼓相当的。\n配置对比：两车平分秋色\n在配置方面，我们选取了两车价格差别最小的极氪001 2022款 超长续航单电机 WE版（补贴后售价：28.64万）和一汽丰田bZ4X 2022款 四驱高性能Premium版（补贴后售价：28.48万）进行对比，看看谁的配置更具诚意。\n\n\n在主被动安全配置方面，一汽丰田bZ4X独有膝部气囊和道路交通标识识别功能，极氪001独有疲劳驾驶提示、DOW开门预警和后方碰撞预警功能。\n\n在辅助/操控配置方面，一汽丰田bZ4X独有自动泊车入位和蠕行模式，极氪001独有透明底盘、遥控泊车等。\n\n在座椅配置方面，一汽丰田bZ4X独有主座椅腰部支撑、第二排座椅加热，极氪001独有副座椅高低调节和第二排座椅电动调节。\n\n\n在多媒体配置方面，一汽丰田bZ4X独有更多手机APP远程控制功能，极氪001独有WiFi热点等功能。\n在配置方面，两车分别独有一些实用性功能，因此基本打个平手。\n性能对比：极氪001全面占优\n\n在动力方面，极氪001搭载有后置单电机和双电机两种驱动，总功率分别为200kW和400kW，总扭矩分别为384N·m和768N·m，电池采用的是三元锂电池，CLTC纯电续航里程为732km、536km、616km和650km，传动匹配的是电动车单速变速箱。\n\n丰田bZ4X搭载的是前置单电机和双电机驱动，总功率分别为150kW和160kW，总扭矩分别为266.3N·m和337N·m，采用的也是三元锂电池，CLTC纯电续航里程为400km、615km、560km和500km，传动匹配的是电动车单速变速箱。\n可以看出，不论是动态表现还是续航里程，极氪001都是更为占优的一方。\n极氪001\n在底盘方面，极氪001采用的是前双叉臂式独立悬架+后多连杆式独立悬架，并加入了悬架软硬/高低调节；丰田bZ4X则采用的是前麦弗逊式独立悬架+后E型多连杆式独立悬架。\n在底盘对比中，显然还是极氪001更具诚意一些。\n总评\n通过各方面对比可以看出，两车空间表现和配置方面不相上下，极氪001的内饰质感、科技感和性能表现更胜一筹，因此这款车很容易受到年轻消费者的青睐，至于丰田bZ4X，如果你看重丰田的标，就买油车吧。\n",
        "Recommendation_links": NaN
    }
}