{
    "67": {
        "Tag": "car",
        "Id": "20221129A0503500_92",
        "Url": "https://new.qq.com/omn/20221129/20221129A0503500.html",
        "Title": "北汽越野BJ60对比坦克500，舍得之间谁更胜一筹？",
        "Author": "车界江湖car",
        "Publish_Date": "2022-11-29",
        "Post_time": "15:22",
        "Content": "很多人都说，将北京越野BJ60和坦克500放在一起比较，有点不大合适。毕竟，两者在三大件配置和售价上有着颇多差异。可对于消费者来说，如果想选一款国产中大型越野SUV，除了这两款车，似乎又没有其它更好的选择。所以，在笔者看来，将两款车放在一起完全可以，无非就是“舍得”之间论英雄罢了！\n\n问题来了，如何舍，又该怎么得呢？两款车在舍得之后，谁又更胜一筹呢？\n作为老牌越野品牌，北京越野深耕越野市场多年。不曾想，在多年的媳妇即将熬成婆之际，一款坦克300的登场，让原本冷清的越野市场热闹了起来。不得不说，长城汽车在品牌营销和产品打造方面，的确很有想法。坦克300的登场，也让北京越野BJ40辛苦开创的越野局面遇到前所未有的冲击。\n\n为了巩固在越野市场的优势，北京越野旗下全新中大型SUV北京越野BJ60登场了。新车共推出5款车型，售价区间为23.98万—28.58万元。作为北京越野打造的全新中大型SUV，其在上市后目标直指坦克500。作为参考，坦克500在售车型的市场指导价为33.5-39.5万元。\n仅从售价上来看，坦克500贵了不少。那综合对比，两者还有什么差距呢？\n\n先看外观。虽然整体来看，都是方正硬朗的外观造型，但仔细研究就会发现，两款车的外观设计理念还是有些不同。BJ60的外观，传承北京越野家族式设计语言，前脸中网采用经典的U型五孔格栅设计，并与两侧的LED灯组完美契合在一起。周围则是大量镀铬装饰，营造出硬派设计风。一句话，硬朗的更纯粹、直接。\n\n相比而言，坦克500的设计则是圆润了不少。能够看得出，坦克500比BJ60的想法更多，除了越野，还想兼顾商务。说到这一点，也是笔者非常不赞同的。相比坦克300,坦克500的销量维持在3000台左右，虽说成绩不错，可跟坦克300动辄破万的销量数据相比，差了不是一点半点。要说为啥有这么大的差距？无非就是要得太多。\n从外观设计的舍和得上来看，毫无疑问，BJ60更懂得舍，也更知道自己想要表达什么。事实上，坦克500完全可以延续坦克300的设计风格，将硬朗进行到底，以更好地形成家族化设计语言。对此，想必喜欢越野的同仁都是这个观点吧！\n\n就两款车的尺寸而言，BJ60长宽高分别为5040/1955/1925mm，轴距为2820mm；坦克500的长宽高分别为4878/1934/1905mm，轴距为2850mm。对比来看，BJ60在车身尺寸上有着较大的优势，车身长度整整大了162mm，不过在轴距上，坦克500有30mm的优势。由此，从外面来看，BJ60显得更加威武霸气一些。车内空间方面，应该没有太大差距。\n\n\n再看一下两款车的内饰设计，总体来说，都非常不错，但也有着各自的风格。比方说，坦克500采用了木纹饰板、石英表钟等设计，很明显，要追求更豪华的设计理念。相比之下，BJ60的座舱观感虽然也不错，但呈现出来的是一种简约美。当然，两者的液晶仪表、中控大屏、挡把都做得很主流，都很好地体现了座舱的科技感。\n从座舱设计上我们似乎也能理解，为何两者的售价差距那么大。如果说BJ60是在舍去一些东西的话，那坦克500则是很想得到更多。问题来了，豪华和越野究竟能否并存呢？在笔者看来，放在十年前肯定不好弄，可现在嘛，在条件允许的情况下，让座舱更加舒适，自然更好。不过，对于消费者而言，总是有舍有得，舒适最重要，但是性价比同样重要。\n\n对于一款纯粹的越野车来说，外观和内饰很重要，但更重要的无疑还是越野性能。首先是动力配置上，坦克500使用的是3.0T V6涡轮增压发动机+9AT纵置变速箱，发动机最大功率265kW，峰值扭矩500N·m，且配备了48V轻混系统。而BJ60则搭载2.0T发动机+48V轻混系统，发动机最大功率196kW，峰值扭矩406N·m，传动部分，匹配8速自动变速箱。\n\n仅从账面数据来看，BJ60确实落了下风，毕竟少了两个缸嘛。然而，从另一个角度来讲，6个缸虽然好，可相比4缸，成熟度上就不好说了。毕竟，BJ60的这套动力总成应用的更多更广，稳定性自然也更加靠谱。\n\n值得一提的是，在关键的四驱系统配置上，BJ60配备电控分时四驱系统，可提供ATS全地形系统、电控前/后桥差速锁、蠕行模式、360度全景影像+180度透明底盘，可选装固铂AT轮胎等，纯纯的硬派越野配置。而坦克500搭配的则是适时四驱，并使用了控制更加舒适的电动助力转向。\n\n另外一点，BJ60搭配涉水感应系统，清晰的标注了750mm的涉水深度，更比坦克500多了一个后桥差速锁。从这些配置上不难看出，在豪华舒适和越野这两个层面，坦克500更倾向于前者。相对应的，BJ60似乎更知道自己想要什么，而是在强化越野的基础上再追求豪华和舒适。\n\n江湖车评\n舍得之间，谁更胜一筹呢？就单纯的越野性能来说，BJ60似乎更加纯粹一些；而于豪华舒适性而言，无疑坦克500更好一点。关联到两者价格有着不小的差距，因此，对于消费者来说，如何选择，终究还是要看自己想要什么了！最后问一下各位小伙伴，BJ60对比坦克500，你更中意谁呢？\n",
        "Recommendation_links": NaN
    }
}