{
    "148": {
        "Tag": "car",
        "Id": "20221118A01KU000_193",
        "Url": "https://new.qq.com/omn/20221118/20221118A01KU000.html",
        "Title": "打造智能化出行方式 第二代CS75PLUS智能配置体验",
        "Author": "易车原创",
        "Publish_Date": "2022-11-18",
        "Post_time": "09:33",
        "Content": "\n易车原创如今，国内消费者对于车辆的智能化需求越来越高，智能化不仅是车辆的加分项，也是车辆产品力的重要组成部分。智能配置是第二代CS75PLUS的一大亮点，例如face ID人脸识别、APA5.0+遥控代客泊车、手势控制等等。这些配置的实际体验如何？我们今天就来为大家解读。\n\n以上是第二代CS75PLUS具有代表性的一些智能配置。即使你选择最低配车型，依然能获得不少当下主流的智能配置，例如540°全景影像、语音控制、手机互联等。\n一、车机系统介绍\n在体验功能之前，我们有必要了解一下第二代CS75PLUS的车机系统，绝大部分智能配置都是基于此系统操作的。\n\n第二代CS75PLUS全系标配12.3英寸中控屏，中控屏搭载进阶版的梧桐车联系统，支持车联网、导航、语音控制以及应用商店等，各项功能一应俱全。此前我们也拿到了第二代CS75PLUS的试驾车，长测过程中，这套车机系统给我们留下了很好的印象，不仅反应速度快，上手也很简单。\n\n除了流畅性以外，软件更新对于车机系统同样重要。第二代CS75PLUS全系标配OTA升级，在车机系统有网络连接的情况下，系统可以进行在线更新，不需要车主前往4S店就可以进行升级，这样一来，为车主节省了不少时间。\n总体来看，第二代CS75PLUS的车机系统流畅度高，功能丰富。OTA升级提升了不少实用性。\n二、智能配置体验\n\nIACC全速段智能巡航系统是第二代CS75PLUS的一大实用配置，搭配车道保持辅助系统。在高速路段行驶时，这套辅助驾驶功能能够为车主节省很多精力，城区里走走停停时，也不用车主不断地去控制油门刹车。自动调整车速、自动保持车道居中、设定跟车距离、调整巡航速度，这些往往只在合资高配车型中才能够实现的功能，15万内的第二代CS75PLUS就已经拥有了。\n\n从使用频率的角度出发，540°全景影像的使用频率是很高的，之所以不称它为360°全景影像，是因为第二代CS75PLUS新增了180°透明底盘的功能，车主可以设置车身在倒车影像中的透明度，透明度越高，车机反馈的底盘影像就越清晰。\n\n540°全景影像一共有三种开启方式，首先是切换倒挡，其次是通过挡把后方的按键启动，上图中有360标识的按键就是启动键。还有一种方法是通过转向灯触发，我们在设置中打开转向灯触发全景之后，打转向灯时，全景影像就会启动。这个功能适用于车辆过弯、变道，能让车主看到一些盲区，避免剐蹭。\n\n\n540°全景影像主要是在倒车时使用，也可以在经过窄路或者非铺装路面时使用，其主要作用是便于车主观察车辆周围的情况，避免不必要的剐蹭。新增的透明底盘功能可以帮助我们判断车底的情况，一定程度上避免拖底或碰到障碍物。\n\nAPA5.0+遥控代客泊车是与540°全景影像联动的配置。启动功能时，中控屏会显示相关提示，便于车主了解自动泊车的操作以及注意事项。\n\n进入泊车页面后，我们需要选择泊出或泊入。自动泊车开始时，系统会进行车位识别，按照官方的宣传，该系统可以识别95%以上的常见车位，我们实测其识别率是很高的。自动泊车过程中，系统会在不同阶段给予车主对应的提示，车主只需要简单操作就可以完成自动泊车。\n\n除了自动泊车以外，车主还可以通过手机APP进行遥控泊车。由于此项功能需要进行车主绑定，所以我们没有体验，待后期体验后，我们会第一时间分享给大家。自动泊车对于新手司机来说很友好，停车区域障碍物较多时，使用该功能，也能节省不少时间。\n\nIMS智能交互系统里有一项非常重要的配置——语音控制，随着语音控制系统的逐渐成熟，识别率增高，车主的使用频率也更高了。在长测过程中，我们经常用语音系统来呼出导航，控制空调，调整音量，行车时使用该功能，能很大程度地增加便捷性以及安全性。\n\n语音控制系统有两种方式呼出，一种是方向盘右侧按键，另一种是车主直接说出“你好，小安”即可呼出。经过我们的实测，外部噪音对语音控制系统的影响很小，即使是在市内，车多人多的环境下，依然能够很容易地呼出语音助手。语音助手对语言的识别能力也很强，只要你的语速不像博尔特，绝大部分指令语音助手是能够识别的。\n\n在IMS智能交互系统中，还有一项我们熟知的，但往往只在高端车型上出现的配置——W-HUD，智能W-HUD不需要车主手动调节，它会主动分析驾驶者坐姿及眼球位置，对抬头显示高度进行智能调节，使用起来非常方便。速度、限速等信息一应俱全。\n除此之外，第二代CS75PLUS拥有的儿童呵护系统也非常实用。当车内有儿童乘坐时，它能主动用语言提醒儿童乘坐儿童座椅，进入童趣模式系统后，还会自动推送儿童喜欢的音频内容，结合律动氛围灯和SONY音响，营造出欢快的车内氛围，使小朋友乘车更欢乐，同时也为大人节省了不少精力。\n\n最后一个配置是手势识别，这个功能通过中控屏里的手势玩法就可以启动。启动后，系统同样会给出操作提示，指引我们在对应的区域做出手势。手势分为静态手势和动态手势，静态手势只能在前排中央区域才能识别，动态手势在前排和后排的中央区域都可以识别，便于后排乘客使用。\n\n目前第二代CS75PLUS一共有5种手势玩法，分别是下一曲、上一曲、导航回家、导航公司、拍照。需要注意的是，使用手势识别功能必须开启车内摄像头。\n\n实际体验后，我个人觉得手势玩法使用起来挺方便的，副驾以及后排乘客记住手势之后，用手势就能调整一些设置。也许车上会有不了解车机功能的朋友，也许车上会有熟睡的乘客，用手势控制，既不会打扰他人，也不会让乘客手忙脚乱。\n动力系统回顾\n\n第二代CS75PLUS搭载了蓝鲸新一代NE 1.5T发动机高压直喷发动机，最大功率138kW，峰值扭矩300N·m，匹配爱信8AT变速箱。这款1.5T的发动机在1500rpm时即可输出300N·m的峰值扭矩，并且满足国6b排放。\n如果消费者对动力有更高需求的话，第二代CS75PLUS也有2.0T车型可以选择，该车型搭载蓝鲸2.0T发动机，最大功率171kW，峰值扭矩390N·m，匹配爱信8AT变速箱。\n\n全系标配的爱信8速手自一体变速箱在同级车型中算是独一份的存在。在内卷严重的紧凑级SUV市场，这一招“够狠”。但对于消费者，这绝对是大好事。\n\n编辑总结：\n回顾长测时，我和同事都被第二代CS75PLUS的外观所吸引，无边界进气格栅，起步就有18英寸大轮圈，高配车型更有双边共四出的排气设计，搭配流畅的车身线条让人眼前一亮，全新的设计风格确实很符合当下消费者的审美。动力系统方面，全系爱信8AT变速箱确实超越了同级不少车型，1.5T发动机的调校也很成熟，2.0T动力强劲。\n从本次体验来看，第二代CS75PLUS的智能配置是便于上手，也很好操作的，实用性不错。除了540°全景影像、APA5.0+遥控代客泊车、手势识别以外，按照我们体验的情况来看，我个人觉得这些配置的操作方法也会很直观，并且适用于一些用车场景，有了它们，车主的用车体验也会更加便捷舒适。\n",
        "Recommendation_links": NaN
    }
}