{
    "33": {
        "Tag": "car",
        "Id": "20221128A07U9U00_47",
        "Url": "https://new.qq.com/omn/20221128/20221128A07U9U00.html",
        "Title": "充氢5分钟，续航2000KM！大众汽车：电动只是过渡，氢能才是未来",
        "Author": "老司机侃侃车",
        "Publish_Date": "2022-11-28",
        "Post_time": "19:07",
        "Content": "谈到氢燃料汽车，很多人第一个想到的就是丰田的MIRAI，丰田汽车的确是目前在氢燃料汽车方面布局最早，专利数量最多的车企，但是，布局氢燃料汽车的可不止丰田汽车，几乎全球所有主流的汽车巨头，都在研发氢燃料汽车，其中就包括大众集团。\n\n相比续航850千米的丰田MIRAI，大众汽车正在研发一款续航达到2000千米的氢燃料汽车，最近大众在德国公布了一项专利申请，称目前正与德国Kraftwerk Tubes公司合作开发一种新型的氢燃料电池，未来可以用于大众的一款量产车型上，这个新型电池能让汽车续航达到2000km。\n2000千米是什么概念？目前燃油家用车的油箱都是在50升左右，市区续航大约600-700公里，高速续航大约800公里左右，已经算是比较省油的车型了。而电动汽车的续航刚刚突破1000公里，但是实际续航打八折，冬季和高速续航直接腰斩。\n相比电动汽车，氢燃料汽车的充能速度更快，5分钟即可完成补氢，而且续航更稳定，受到车速和温度的影响更小，不会在冬季秒变电动爹。相比燃油车，氢燃料汽车更环保，排放物只有水，而且行驶成本更低。\n众所周知，日本限于自己的国情，举全国之力押宝氢能源，而如今大众汽车的氢燃料汽车一下子要续航两千公里，难道大众要截胡了？\n很多人对这个信息有些不太相信，丰田研究了这么多年，大众汽车想超车就超车？有这么容易吗？其实最关键的一点是，大众汽车在关键的技术方面有了新的突破。\n\n氢燃料动力电池，简单来说就是将氢气的化学能转化为电能，再通过一块小电池作为中转站，驱动车辆前进，非常类似混动汽车，只是将混动汽车用发动机产生电能改为由燃料电池提供电能。\n燃料电池的正负极有一层隔膜，在催化剂的作用下，氢原子外层的电子会游离出来，变成独立的电子+氢离子。大众和德国Kraftwerk Tubes公司所申请的氢燃料电池专利，正是对这层隔膜进行了改进。与现代和丰田的燃料电池的塑料膜不同，他们采用的是陶瓷膜。这种陶瓷膜可以提高燃料电池电能转化的效率，这才是续航突破2000千米的关键所在。\n\nKraftwerk Tubes首席执行官Sascha Kühn\n这种陶瓷膜可以实现无铂量产，这一点非常重要，丰田MIRAI的氢燃料汽车售价近80万，长安的氢燃料汽车售价近70万，除了因为量产规模小不能摊薄成本以外，还有一个原因就是需要铂作为催化剂，而这种陶瓷膜，不需要铂作为催化剂，因为这种氢燃料电池的成本要低得多。\n那么什么时候这项技术可以量产呢？Kraftwerk Tubes首席执行官Sascha Kühn称：“不管制造商是谁，我们的目标是到2026年在量产汽车中推出我们的技术。”也就是说，大概还有四年的时间，续航超2000千米的氢燃料汽车就可能和我们相见了。\n\n实际上，虽然我们更多地听到的是丰田汽车在氢燃料汽车领域的声音，但是实际上，大众汽车接触氢燃料汽车的时间并不晚，早在2014年，大众就推出了高尔夫Variant HyMotion，并在2015年的上海车展上正式发布，加氢3分钟，可以续航500千米，只不过因为大众汽车内部认为，电动汽车可能是下个风口，因此后来没有推出量产车。\n\n除了高尔夫Variant HyMotion，大众还在2015年发布了奥迪A7 h-tron，零百加速时间仅为7.9秒，这款车的储氢罐在700 bar的压力下可以存储大约5千克的氢气，足够驱动车辆行驶500多公里。\n\n\n大众汽车之所以重新重视氢燃料汽车，和大众汽车的新CEO有关，前任CEO赫伯特·迪斯(Herbert Diess)，并不支持氢燃料汽车的发展，而现任CEO奥穆博却是氢燃料汽车的主要支持者。\n氢燃料汽车的优缺点都很明显，最大的缺点就是，价格昂贵，配套基础设施不完善，但是前景广阔，充能时间短，续航稳定，环保无污染，而且氢气可以从电解水和工业副产品氢气之中提取，对于缺乏石油资源的国家来说，意义重大。\n\n目前国家部委、各省市都密集出台了鼓励发展氢能的政策，氢能可能不是现在，但是在未来，氢能必将在我们的能源体系之中占据重要的位置，当续航2000千米，5分钟“满血复活”的氢燃料汽车一发布，电动汽车可能真的会感觉到压力山大了。\n",
        "Recommendation_links": NaN
    }
}