{
    "146": {
        "Tag": "car",
        "Id": "20221129A077I900_191",
        "Url": "https://new.qq.com/omn/20221129/20221129A077I900.html",
        "Title": "昔日市值超7100亿，如今蔚来只剩下1200亿，李斌急不急？",
        "Author": "德林社",
        "Publish_Date": "2022-11-29",
        "Post_time": "13:58",
        "Content": "文 | 杨万里\n2019年，蔚来创始人李斌被 贴上“最惨的人”标签，外界为这个造车男人惋惜。\n但没想到的是，春天来的很快。\n2020年，借助新能源崛起热潮，蔚来强势上涨，于2021年年初总市值突破1000亿美元（约合人民币7100亿以上），一度成为全球第四大车企（按美股市值计算），李斌实现逆袭。\n\n潮起潮落，蔚来2022年又遇冷。\n二级市场上，蔚来的市值已经被理想反超。截至11月29日美股收盘，蔚来、理想、小鹏的美股总市值分别为169.1亿美元（约合人民币1210亿）、177.6亿美元（约合人民币1271亿）、59.38亿美元（约合人民币425亿），蔚来位居第二且相较高点蒸发超5800亿。\n伴随着股价回落，李斌的财富已大幅缩水。胡润百富榜显示，2021年李斌的身价为450亿，2022年变为195亿，身价合计蒸发255亿。\n\n现在的蔚来，一方面有雄心壮志，豪言称实现盈利的时间会比特斯拉短；另一方面，又面临着尴尬的现实：盈利持续亏损、销量掉队。\n近日，有消息称蔚来手机或在一年内上市。从生态链布局角度看，发展手机业务可能是为了实现人、车、手机交互体验。不过，当前消费电子行业低迷且手机品牌竞争激烈，蔚来手机进入的是一片红海市场，不确定性较大。\n李斌，急不急？\n销量掉队，却豪言比特斯拉更快盈利\n2022年，资本市场波动较大，科技股、新能源等表现较为低迷。市场上造车新势力零跑汽车上市破发、“造车三剑客”蔚来、理想、小鹏年内接近腰斩，重仓新能源汽车的投资者和机构损失惨重。\n在此背景下，李斌公开表示“希望在2024年盈亏平衡”，此前他还豪言称蔚来实现盈利的时间会比特斯拉短。\n2020年，是新能源车企的转折点。彼时，特斯拉在苦等16年后终于首次盈利51.8亿元。此后，特斯拉又在2021年、2022上半年分别盈利396.6亿元、162.3亿元。\n与之相反，“造车三剑客”依然处于亏损泥潭。其中，蔚来亏损金额最高，2020年-2022年上半年分别亏损56.11亿元、105.72亿元、45.7亿元。\n\n蔚来成立至今约有九年时间，如果能在2024年实现盈利，将超越特斯拉的记录。\n目标看似很美好，现实却很骨感。\n上游原材料涨价、研发费用持续投入是造车新势力亏损的主因之一。公开数据显示，近两年，电池级碳酸锂现货均价涨幅超过9倍。\n过高的经营成本需要对等的销量转化，由于蔚来的销量未能实现爆发，使得收入规模较难大幅增长，导致企业难以实现盈利。\n销量数据显示，2022年1月-10月份，蔚来卖出了约9.24万辆汽车，落后于哪吒、小鹏、理想、零跑。蔚来2022全年的销售目标是15万辆，前10个月实际销量占目标销量比例不到62%。\n\n蔚来销量掉队，原因一是它走的高端路线，旗下产品售价超过40万元，一定程度上给消费者设置了门槛。\n蔚来联合创始人秦力洪曾表示，“特斯拉要做电动化时代的福特T型车，而蔚来要做电动化时代的奥迪奔驰宝马。”李斌在接受采访时，强调过蔚来与特斯拉之间品牌定位和受众群体的差异，表示“不能让五星级酒店都按照连锁经济酒店去思考问题”。\n\n2022年前9月新能源厂商销量排名显示，比亚迪、上汽通用五菱销量位居中国市场前二，而蔚来连前十未能进入。中国消费者的特性是看中性价比，比亚迪和上汽通用五菱抓住了这点规律实现产品热销。\n蔚来下一步拟推出大众化子品牌，即价格低廉的小型汽车。在中低端市场，五菱宏光、奇瑞汽车等品牌已经占据了部分市场，留给蔚来的机会还有多少，需要进一步观察。\n原因二是产能爬坡缓慢。\n据了解，蔚来的策略是用更丰富的车型去满足不同的市场需求，顾客对车型进行个性化选择，蔚来负责按订单生产。而在疫情反复出现背景下，上述策略短板明显，蔚来较难做到将新车集中在一期交付。\n进一步看，蔚来缺乏自建产能，以前比较依赖代工模式，若遇到特殊情况，被动性较大。\n值得一提的是，新能源汽车行业的参与者越来越多，蔚来面临的竞争压力在加大。特斯拉称得上新能源行业的“价格屠夫”，它已率先降价。\n\n特斯拉降价的底气来自其单车毛利较高。今年三季度，特斯拉汽车业务的毛利率为27.9%，在汽车行业属于较高水平。\n在经营成本飙升背景下，国内新能源车企要么保持价格不变，要么被动涨价。在自身成本控制能力方面，特斯拉更胜一筹。但对于蔚来等造车新势力来说，特斯拉的降价行为带来更多挑战。\n造手机是冒险行为？\n李斌最新表示，“我们现在的研发投入比较大，主要在芯片/手机/子品牌/电池.......希望多卖车去分摊研发成本”。\n在研发这块，蔚来比理想、小鹏更舍得投入。\n2020年-2022年上半年，蔚来的研发费用分别为24.88亿元、45.92亿元、39.11亿元，同期小鹏的研发费用为17.26亿元、41.14亿元、24.86亿元，理想的研发费用为11亿元、32.86亿元、29.06亿元。\n\n正如李斌提到，蔚来在手机业务上有研发投入。据最新报道称，蔚来手机或在一年内上市。另有网传消息称，蔚来手机售价或超5000元，瞄准是高端市场。\n一个车企跨界去造手机，意图是什么？\n从生态链布局角度看，发展手机业务可能是为了实现人、车、手机交互体验。还有观点认为，李斌的野心是试图通过手机这个移动入口，掌控AIoT（人工智能物联网），以实现多个产品之间互联互通。\n实际上，跨界手机面临的挑战也不小。\n首先，手机行业竞争格局基本稳定，新进者参与难度较大。\n2022年第三季度，中国前五大智能手机厂商上榜前五位分别是vivo、荣耀、OPPO、苹果、小米，市场份额分别达到20%、17.9%、16.3%、15.1%、12.7%，合计占据了82%的市场份额。\n\n在高端手机市场，苹果公司称霸，一度占据了70%的市场份额。蔚来手机即使正式出售，消费者对于这个新品牌是否认可是个疑问。\n格力是个典型案例，当初董明珠公开表示要发展格力手机，多年过去了，格力手机并未在市场内形成较大影响力。\n其次，以智能手机为代表的消费电子行业，目前处于低迷时期。\n2022年1-9月，国内市场手机总体出货量累计1.96亿部，同比下降21.1%。据IDC数据预测，2022年智能手机出货量或下降6.5%。\n我们关注到，以立讯精密、蓝思科技、歌尔股份为代表的消费电子企业早已开始转型，新能源汽车、光伏、VR是三大主流方向。连代工企业都看懂了趋势，李斌却把蔚带进手机行业，是不是在冒险？\n大家对蔚来造手机一事怎么看？欢迎在下方留言！\n",
        "Recommendation_links": NaN
    }
}