{
    "137": {
        "Tag": "car",
        "Id": "20221129A0AP0400_181",
        "Url": "https://new.qq.com/omn/20221129/20221129A0AP0400.html",
        "Title": "钠离子电池量产元年来了？",
        "Author": "智驾网",
        "Publish_Date": "2022-11-29",
        "Post_time": "23:52",
        "Content": "\n钠离子电池似乎正在成为电池业新的宠儿。\n文丨智驾网 黄华丹\n日前，有媒体报道，比亚迪计划于2023年二季度量产钠离子电池。由弗迪电池承担钠离子电池的研发、量产任务，目前钠离子电池处于样品验证阶段。\n此前也有传言称，比亚迪全固态锂电池在重庆生产即将装车试验。\n随后，比亚迪官方回应——“近期对固态电池、钠离子电池的传言，经向公司确认后，均为不实信息。”\n虽已辟谣，但这一消息再次将钠离子电池这一概念引发资本市场关注。\n除了弗迪电池，包括宁德时代、亿纬锂能、欣旺达等多家头部动力电池企业均已布局钠离子电池业务。\n有说法认为，2023年或将成为钠离子电池量产元年。\n纳离子电池能接续锂电池开启自己的时代吗？\n01.\n钠离子电池受到青睐\n钠离子电池和锂离子电池研究均起始于20世纪70年代，但因为钠的质量和体积较大，锂离子电池的能量密度更优，所以在两者价格相差不大的情况下，人们更倾向于使用锂电池。\n直到2010年后，钠离子电池的研发取得进展，国内外钠离子电池的商业化进程开始提速，相关创业公司涌现，2017年国内第一家钠离子电池创业企业中科海钠注册成立。\n\n而近期钠离子电池重新兴起，很大一部分原因是锂电池原材料价格的飙升。SMM最新报价显示，今日电池级碳酸锂价格为55.8~57.5万元/吨，均价56.65万元/吨。而去年1月初其价格仅为6.2万-6.7万元/吨左右。\n此外，全球锂资源储量相对少且分布不均，美国地质勘探局调查数据显示，全球超过一半（约53%）的可开发锂资源储量集中在南美洲，中国作为动力电池制造大国只占14%。\n相反，钠资源的储量丰富，是锂元素的一千多倍，且资源分布平均，在地壳和海洋中即可获得。\n在原材料价格和资源储备的双重作用下，钠离子电池也自然成为未来电池又一发展方向。\n\n但目前来看，钠离子电池还处在产业化起步阶段。\n而且，由于目前钠离子电池还不具备规模效应，因而相较于锂离子电池，也还不存在所谓的“性价比”，且还需要依靠国家出台的补贴政策。但实现规模化后，其成本将明显低于锂离子电池。\n02.\n钠离子电池构造\n构造上，钠离子电池与锂离子电池基本一致，均由正极、负极、电解液、隔膜等组成。钠离子电池的正极材料有层状过渡金属氧化物、普鲁士蓝（白）类化合物、聚阴离子化合物三种主流技术路线，负极材料则以硬碳和软碳为主。\n\n层状氧化物能量密度三者最高，制备工艺成熟，可逆比容量高，有望率先产业化，缺点在于稳定性较低，国内目前采用该材料的主要是中科海钠。\n普鲁士蓝电化学性能好，成本优势明显，但技术门槛较高，目前宁德时代采用的是该路线，计划23年实现产业化。\n聚阴离子化合物结构稳定但比容量较低、导电性偏低，较难大规模生产，国内尚无头部企业布局该路线。\n目前暂时还没有明确的技术路线。\n负极材料方面，无定形碳更有利于钠离子的嵌入脱出，是钠离子电池的首选负极材料。无定形碳按照石墨化难易程度可划分为软碳和硬碳，软碳成本更低，硬碳具有较高的储钠容量，但成本较高。\n\n其他方面，钠离子电池电解液的溶剂和锂离子电池相似，溶质为六氟磷酸钠，隔膜则基本沿用锂离子电池隔膜，正负极集流体则都可以使用铝箔。\n此外，钠离子电池生产工艺路线与锂离子电池相似，设备具有一定兼容性。但是前段改造的成本随技术方案不同变化较大，同样外形下中后段影响较小。钠离子电池相对来说，体积更大，如果外形不同，产线可能无法兼容。\n03.\n钠离子电池特征\n相较于锂离子电池，钠离子电池具有成本低、高低温性能优异、安全性高、具备快充能力等优点，主要缺点则是能量密度低。目前主流钠离子电池厂商开发的一代产品能量密度区间为100-160Wh/kg，和磷酸铁锂的能量密度区间存在部分重合。\n \n\n▲各化学体系电池性能指标对比图片来源：高工产研锂电研究所（GGII）\n其性能决定了钠离子电池在储能领域更具竞争力，另外在两轮车以及低速电动车领域也有一定市场。\n首先，从成本来看，相比较锂电池而言，钠离子电池所需的钠资源广泛，价格低廉稳定。\n据中科海钠数据显示，钠离子电池铜基正极成本相比磷酸铁锂正极可降低近60%。同时，由于钠与铝不易发生合金化反应，钠离子电池集流体全部可使用铝箔代替铜箔，成本降低近70%。\n根据综合测算，钠离子电池成本相比性能接近的磷酸铁锂电池可降低约30%-40%。\n \n\n▲数据来源：中科海钠官网\n不过，由于目前钠离子电池制造工艺尚未完全成熟，制造规模较小，其制造成本约为1 元/Wh，与三元锂电池相当。但在规模效应的加持下，钠离子电池成本有望进一步压缩至0.2~0.3元/Wh。\n在安全性方面，由于钠离子电池的电阻比锂离子电池高，当发生短路等现象时，钠离子电池的安全性能也相对更高。而且，钠离子电池的电解液也被证明比锂离子电池更稳定，在储存、运输方面比锂电池更方便。\n在能量密度上，宁德时代去年7月份发布的第一代钠离子电池能量密度达160Wh/kg，为目前全球最高水平。常温下充电15分钟，电量可达80%以上。\n\n宁德时代表示第一代钠离子电池的能量密度略低于目前的磷酸铁锂电池，但在低温性能和快充方面具有明显的优势，特别是在高寒地区，在-20°C低温环境中，钠离子电池也具有90%以上的放电保持率。\n在乘用车应用方面，宁德时代认为钠离子电池普遍可以满足续航400公里以下的车型需求。同时，宁德时代计划将下一代钠离子电池能量密度提高至200Wh/kg。\n至于钠离子电池能否替代锂离子电池，由于二者在能量密度上的差距明显，钠离子电池不会完全取代锂离子电池，但钠离子电池的发展也会倒逼锂离子电池持续降本增效。\n此外，宁德时代也计划通过AB电池系统集成技术，实现钠锂混搭，优势互补，提高电池系统的能量密度，使钠离子电池应用有望扩展到500公里续航车型。\n04.\n目前发展情况\n总体来说，目前国内钠离子电池产业正处于产业化初期阶段，多家电池企业正在研发钠离子电池，其相关的上游材料配套也在逐步建设，同时技术路线还存在一定的不确定性。\n目前，国内布局钠离子电池业务的企业大致可以分为两大类。一类是以宁德时代、欣旺达和亿纬锂能等为代表的锂电巨头企业，另一类则是以中科海钠、众钠能源等为代表专注于钠离子电池领域的初创企业。\n对于锂电池一线厂商而言，发展钠离子电池业务主要是出于抢占新兴市场先机的考量。而钠离子电池初创企业则主要背靠国家研究院、高校科研团队，业务方向更加聚焦，且产品进程相较于锂电池厂商没有明显的落后。\n从发展进度来看，目前中科海钠已经拥有自己的量产线。而据业内人士估计，明年应该会有比较多的中试线。从实验线到中试线到量产线，就是逐步把电芯的性能指标稳定下来的过程。\n\n不过目前钠离子电池材料形式多，还未形成统一的发展趋势，仍处于由国家推动的阶段，其自身的成本和售价还不足以取得优势，需要靠一定的补贴。\n但一方面由于钠离子电池的后发优势，另外一方面是它可以兼容整个锂离子电池的生产工艺，钠离子电池未来商业化的进程，一定会比锂离子电池要快很多但是商业化至少也需要2-3年的时间。\n在具体企业方面，宁德时代去年7月份发布的第一代钠离子电池能量密度达160Wh/kg，为目前全球最高水平。常温下充电15分钟，电量可达80%以上。第一代钠离子电池的能量密度略低于目前的磷酸铁锂电池，但在低温性能和快充方面具有明显的优势，特别是在高寒地区，在-20°C低温环境中，钠离子电池也具有90%以上的放电保持率。\n欣旺达电子股份有限公司创立于1997年，是锂离子电池领域的领军企业，目前拥有钠离子电池补钠的方法、钠离子电池及其制备方法等多项专利，与南开大学合作设立院士工作站，共同研究新型钠离子电池等关键材料及技术。目前暂未量产钠离子电池。\n中科海钠科技有限责任公司成立于2017年2月，技术来自中科院物理所成果转化，在关键材料方面已获国内外专利近三十个，处于国内领先地位。今年4月，公司获得A＋轮融资，华为此轮入股成为中科海钠第三大股东。其钠离子电池的能量密度目前已达到145 Wh/kg，循环寿命达4500次以上，工作温度为-40℃-80℃，具备快充能力，160Wh/kg以下为目标应用场景。\n\n目前中科海钠在建两条规模量产线，第一条与三峡能源、三峡资本和安徽省阜阳市政府合作，规划钠离子电池产能5GWh，第一期规模为1GWh已于今年7月落成；第二条产线与华阳股份合作，规划1GWh钠离子电池pack产能计划今年投产。\n江苏众钠能源科技有限公司成立于2021年1月，由苏州大学、南京大学、厦门大学、福州大学、浙江大学及中科院纳米所等高校的联席科学家团队组建，今年3月获由碧桂园创投独家领投的新一轮融资。\n众钠能源的核心专利技术为高性能正极材料制备方法，正极为聚阴离子型铁基材料与碳基复合材料，负极为商业化硬碳，产品为硫酸铁钠电池，应用场景包括大规模储能、低速电动工具等领域。\n众钠能源现处于中试验证阶段，已与多家下游客户达成战略合作，第一代量产产品将于年内启动交付，计划在2023年进入量产阶段，2023年电芯产能规划达GWh级。\n电动汽车的高速发展，正催熟纳离子电池产业，虽然业内不认为钠离子电池会完全取代锂离子电池，但随着汽车产业的全面电动化，不同的出行工具对电池性能的要求不同，纳离子电池的商业化应用具有巨大的想像空间。\n而纳离子电池一旦量产商业化，动力电池对电动汽车成本的制约会进一步减弱，相信电动汽车的售价将有进一步下探的空间。\n\n\n\n",
        "Recommendation_links": NaN
    }
}