{
    "224": {
        "Tag": "car",
        "Id": "20221125A05OPE00_274",
        "Url": "https://new.qq.com/omn/20221125/20221125A05OPE00.html",
        "Title": "48V轻混不适合穷人？是贵的更好，还是有钱人不在乎",
        "Author": "路咖汽车",
        "Publish_Date": "2022-11-25",
        "Post_time": "16:21",
        "Content": "\n如果抬杠地说，几万跟几百万的乘用车，都是四个轮子加一个方向盘，没啥好稀奇的。但在节能减排的大环境促使下，还真就有一个技术，从几万元到上百万元的车都有配备，尤其以欧系和美系车运用较多，那就是毁誉参半的48V轻混。以前针对不同搭载48V轻混技术的动力系统进行过针对性的解析，而今天更多想把注意力就放在这一技术路径上，聊聊48V轻混到底咋样，它又适合谁去买单呢？\n48V轻混：最弱的电气化？\n在燃油车与电动车之间，如果按电参与的深度来说，依次可以粗放地分为轻混、混动、插混、增程（不严谨排序，具体情况具体分析）。但你以为理论上出力最小的以48V为主的轻混系统，是更侧重燃油车的运行逻辑吗？其实恰恰相反，48V轻混的底层逻辑与发展方向，其实是趋向于电动车。在这点上，它与混合动力的先天认知就不一样。\n\n既然这样说，那我们就来复盘一下48V轻混技术。简单来说，48V轻混就是在燃油车原本就具备12V电力系统的基础上，新增一套参与驱动环节的电力结构。至于为何最终选择了48V水平，原因也很简单：比这个数值小，能力太小；比这个数值大，成本太高（相关线束、安全车规级升级昂贵）。\n\n最初大家的思路也都极为直接，那就是直接在发动机前端加个电机，也就是所谓的P0电机，即BSG电机。这类48V轻混几乎没有门槛，无论是布局还是结构调整方面都是堪称即插即用。即使打开发动机舱，你仍然会发现那条熟悉的皮带仍然在发动机一侧旋转。而BSG电机只能通过串联的方式利用皮带传动，优势是能够迅速将发动机转速带离低效区间，并为其提供辅助动力。局限性则是无法直接参与驱动，并且回收和输出的效率都较低。\n\n为了解决这一问题，于是48V轻混衍生出了ISG电机的技术路径。通俗的说，就是电机的位置向后移，从原来的发动机前端（P0），转移至发动机后的曲轴端（P1）。如此以来，最直观的感受是，发动机更“先进”了，因为理论上可以把皮带给省去了，比如奔驰的48V轻混系统。同时，位置更靠前的电机，无论是输出还是回收，效率都大大增加。\n排序靠近燃油车，思维逻辑更像电动车\n到这里，我们复盘一下48V轻混的设计逻辑。你会发现，整套轻混虽然出发点是助力发动机避开低效区间，但具体执行的过程中，它却从来不需要考虑发动机的“心情”，只需要在夹缝中找到更合适自己发挥的占位即可。而找来找去，48V轻混的思维逻辑日趋接近插混，奔驰的ISG几乎与插混结构只差一步之遥。其实再往后联想，热衷于48V轻混技术的车企，大多也有着丰富的PHEV产品线，比如奔驰、宝马、路虎等等。当然，也存在一些从一开始就只打算通过打补丁过渡燃油车的，比如沃尔沃、通用等等。\n\n当然，这里并不分孰优孰劣，这个我们待会儿聊，大概只有谁愿意在48V路径上走得更远罢了。但越是走得远，越会发现48V轻混的终点就是插混。但尴尬之处就在这里，48V的终点，只是纯电动的起点。这个我们在之前的文章也分析过。伴随插混车型的电池容量日趋增大，续航里程的日益提升。发动机从原来相安无事的合租对象，变正在逐渐演变成一个高昂的托底保险。如此以来，无论在48V技术中走得近还是远，这套技术的前景都是尴尬的。\n\n不过技术有没有前途对当下的消费者而言似乎也不那么重要，毕竟是买车不是买股票。但实际上，48V轻混勾勒出的美好蓝图似乎并不总是那么美丽。首先是48V轻混出力实在太小，特别是BSG电机，基本无法带来本质影响。以沃尔沃S60为例，此前搭载T4动力的S60最大功率为140kW，官方零百加速7.7秒。而在2022款换装B4动力（搭载48V轻混）之后，其官方零百加速反而慢了0.3秒。那么天赋都点给了燃油经济性吗？还是以沃尔沃S60为例，换装B4动力后的2022款S60，其NEDC综合油耗最低为6.8L/100km，而此前的T4动力NEDC综合油耗为7L/100km。配合NEDC这一测试标准，恐怕实际上路之后的油耗差距还要更低。\n\n但就算是这样，48V轻混还不至于收获那么多吐槽。更关键的是，这套系统的可靠性存在天然缺陷。早期BSG电机中，由于充放电效率低，在部分高输出或者不利于动能回收的工况下，其容量较小的电池组根本无力支撑整套动力系统的充放电逻辑。虽然ISG电机理论上效率更高，但这份效率也是相对的，即充电效率高，放电效率也高。事实上，采用ISG电机的奔驰C级也没有躲过众多有关48V轻混故障的问题。点火困难、抖动、动力下降等等，都是受制于此。想要最直观的解决这个问题，那就是加大电池容量。这样一来，就完全成为一台插混车型了。更何况插混的架构更为复杂，也不是说完全可以一劳永逸的存在。\n\n写在最后：总之，48V轻混就是拿电动车的逻辑造燃油车，同时还不给足资源。之所以说毁誉参半，实际上“毁”基本都在消费者这边，“誉”基本都在车企那头。本质是车企希望通过打补丁的形式，熬过排放、油耗等标准的限制，力求以低成本撑过燃油车向电动车转型的阶段。\n但48V轻混这一上限低、故障高的技术路径，只能说难堪重任。由于其应用范围极广，且一旦故障，更换组件都是解决问题最可行的方案。但对于中低价位的家用车而言，时间、经济成本的代价或许更难接受。倒是有不少豪华品牌也热衷于此，虽然零整比上它们表现得更为“优异”，但或许消费者的接受程度与品牌忠诚度还是能适当削弱技术带来的不适感。\n",
        "Recommendation_links": NaN
    }
}