{
    "149": {
        "Tag": "car",
        "Id": "20221129A037BH00_194",
        "Url": "https://new.qq.com/omn/20221129/20221129A037BH00.html",
        "Title": "销量下跌，高速起火，破天荒地降价，雷克萨斯的皇冠要掉了？",
        "Author": "车主指南",
        "Publish_Date": "2022-11-29",
        "Post_time": "11:54",
        "Content": "\n雷克萨斯的锐气，终于受挫了。\n撰文：卢伟嘉\n持续17年正增长的雷克萨斯，如今终于露出了疲态。\n尽管雷克萨斯的疲态与整个豪华车市场表现不佳有关，但不可否认的是雷克萨斯对于中国市场的影响力已经开始走下坡路。\n\n据上险数据统计显示，今年1-10月雷克萨斯在华销量为15.6万辆，同比2021年下滑17.67%。若不是10月份迎来了车市传统的旺季以及加大了终端优惠，恐怕雷克萨斯的销量表现会更加惨不忍睹。\n要知道，从去年8月到今年9月份，雷克萨斯销量表现已经连续13个月同比下滑，今年1-6月份雷克萨斯累计上险量不足9万辆，同比下滑幅度逼近30%。\n\n具体来看，曾经月销量稳定在1万辆以上的ES车型，目前已经下滑至8000辆左右，今年1-10月累计销量仅有8.1万量，同比下滑8.07%。品牌销量贡献量第二的是RX车型，今年累计销量为4万辆，同比下滑3.83%。NX车型则是由于更新换代出现了短暂的空窗期，导致今年累计销量仅有1.6万辆，同比下滑54.93%。\n不难看出，雷克萨斯整个品牌的销量架构是比较单一的，主要是靠ES车型单一产品在撑起销量大旗，其抗风险能力远低于BBA三大豪华品牌。当ES车型出现了持续下滑的迹象，同期又有另一款产品面临更新迭代时，雷克萨斯是难以维持现有销量规模的。\n\n而为了维持现有的销量规模，向来趾高气扬由销售主导市场的雷克萨斯，现在也不得不适应中国市场的惯性——降价。\n钢板\n匠人精神陨落\n如果将时间倒退回一年前，即便你想购买一辆最基础雷克萨斯ES 200汽车，那么你也必须在原车价的基础之上加价3-5万元，否则你是不可能提得到车的。\n现如今，你可以平价购买雷克萨斯ES全系列车型，部分地区甚至是已经给出了5000元左右的终端优惠。而另一款曾经同样需要加价购买的RX车型，现在也给出了2-3万元的终端优惠。\n相比于动不动就加价几万块的风光日子，如今的雷克萨斯可以说是踏出了“以价换量”这一步。\n\n可以肯定的是，雷克萨斯在中国市场的品牌影响力在去年就到达了顶峰，自今年以来便开始走下坡路，多年累积下来的锐气终于受到了重挫。\n另一边厢的丰田亦是如此，汉兰达和赛那车型由于销量表现远远没达到预期，目前不得不给出现金优惠，进而刺激销量。很可惜，中国消费者越来越精明了，雷克萨斯和丰田在中国市场都失去了登峰造极的资本。\n用网友的评论来概括，这就是：韭菜觉醒了。\n\n至此，雷克萨斯引以为傲的匠人精神也在慢慢地陨落。\n曾几何时，雷克萨斯还是以匠人精神示人的汽车品牌，采用全进口方式引入的它总是显得那么”清高“，这也是雷克萨斯多年以来有别于其他豪华品牌的地方，只为追求更加好的产品质量。\n可现如今，雷克萨斯不断因为设计缺陷和质量问题发起了大规模的召回，有违一个工匠品牌的形象之余，还缺少了一家大企业应有的担当。\n\n今年7月，一辆价值200万元的雷克萨斯LM在高速发生碰撞事故后，由于引发了自燃以及车门无法正常打开，最终导致车上1名乘客没来得及逃生而丧生，2名乘客即便被路人救出也难免受了重伤。\n至今5个月时间过去了，雷克萨斯汽车官方仍未针对此次事件作出解释，车辆发生碰撞之后为何全车车门无法打开仍是未解之谜。\n虽说交通事故是难以避免的，但对于一个工匠品牌来说，这样的作风显然是不及格的。雷克萨斯汽车如今被市场泼冷水也在情理之中。\n\n钢板\n产品撑不起野心\n长久以来，雷克萨斯都是一个备受争议的豪华品牌。被争议是因为雷克萨斯旗下车型的定价偏高，而且绝大部分车型终端售价比指导价还要高出不少，导致性价比远低于其他豪华品牌同级车型。\n虽然对于一个豪华品牌而言，我们不应该”讨论“性价比这个词，但雷克萨斯作为”精装版“的丰田，的确存在价格虚高的情况。\n\n以雷克萨斯ES和丰田凯美瑞为例，两者在共用三大件的前提下市场价的差距竟然大于10万元，当中的价格差距远大于大众迈腾与奥迪A4L，雷克萨斯的品牌溢价之高是绝大部分消费者难以接受的。\n而且需要强调的是，奥迪A4L并不完全是换壳的大众迈腾，起码前者的发动机和变速箱都是采用纵向布局的，本质上还是有较大的差距的。相比之下，背靠丰田且与丰田紧密相连的雷克萨斯，唯一的优势是豪华品牌中独有的混动系统。可是，这并不足以支撑起它昂贵的售价。\n\n而随着电气化时代的到来，雷克萨斯混动的优势只会被无限弱化，同时与电动化一同而来的还有整车智能化。这两方面，正是雷克萨斯乃至丰田汽车目前最薄弱的两个领域。\n薄弱到什么程度呢？\n当其他豪华品牌在智能化领域有所起色，雷克萨斯品牌主销车型ES在今年才开始配备Carplay。当BBA三大传统车企都推出了基于纯电平台打造的电动车，雷克萨斯品牌唯一一款在售电动汽车，还是在2年前上市的油改电UX，而且指导价逼近40万元，产品和定价都全面与脱节于市场。\n\n然而就是在这样不利的趋势之下，丰田章男还立下了一个flag：到2035年，雷克萨斯品牌则会彻底转型为纯电动品牌，销售目标为100万辆。\n虽然没有人能够预知13年后雷克萨斯能否达成100万辆的目标，但可以肯定是，眼下的雷克萨斯乏力推动新能源改革，电气化时代最为重要的三电系统和辅助驾驶系统的发展进程远落后于行业。\n\n尽管现在距离汽车市场实现全面电动化仍有一段时间，但当下所有豪华品牌都要警惕中国新势力造车的攻势。\n在电气化时代，传统豪华品牌的品牌附加值被弱化已经是不争的事实，要知道售价45.98万元的理想L9，目前单月销量已逼近10000辆，而在40万以上的纯电汽车市场中，蔚来汽车的市占率则是超过了70%。\n三十年河东三十年河西，倘若雷克萨斯还沉醉于肆意加价的燃油车时代，恐怕过不了多久就会被市场抛弃。\n（图片来自网络）\n\n",
        "Recommendation_links": NaN
    }
}