{
    "172": {
        "Tag": "car",
        "Id": "20221130A0321A00_219",
        "Url": "https://new.qq.com/omn/20221130/20221130A0321A00.html",
        "Title": "出口量达全球第二！中国汽车海外卖爆 下个爆点竟是菲律宾？",
        "Author": "玩车教授",
        "Publish_Date": "2022-11-30",
        "Post_time": "11:34",
        "Content": "我国作为全球最大的单一汽车市场，中国自主品牌、合资品牌，乃至是纯进口的外国品牌车型在中国汽车市场上都有着各自的一席之地。事实上除了各大汽车品牌在中国本土市场的针锋相对之外，中国汽车在汽车出口方面也已经有了不容忽视的力量。\n 中企业数据显示，2022年8月，我国汽车出口量在涨幅高达65%的同比增长势头下首次突破了30万辆，达到了30.8万辆。从今年前8个月的整体销量上来看，我国汽车出口量已经超越德国，成为了仅次于日本的第二大汽车出口国。\n\n其中，1-8月新能源汽车出口量同比增长超过了九成，在我国汽车出口量中贡献了巨大。中国汽车工业协会数据显示，今年1-10月中国新能源汽车出口量达到了49.9万辆，同比增长96.7%。\n \n然而，无论是从销量数据，还是从车企布局的角度上来看，我国新能源车企目前瞄准的主要出口目标是遥远的欧洲市场。事实上就在距离我国不远的地方已经有了一片比欧洲更加适合中国车企出口新能源汽车的蓝海市场，它就是即将取消新能源汽车关税的菲律宾。\n \n\n菲律宾经济规划部门主管官员在11月24日表示，为了在国际燃料价格高涨的背景下刺激菲律宾电动车消费者增长，总统费迪南德·罗慕尔德兹·马科斯将颁布一道行政令，把各类进口电动车辆，以及零部件未来五年关税削减为零。\n \n值得一提的是，这项政令涵盖范围极广，涉及到了纯电动小汽车、大客车、卡车、摩托车，甚至是电动自行车，而混合动力车辆的关税将维持不变。要知道，从目前来看，菲律宾的新能源汽车市场规模几乎可以忽略不计。\n \n\n菲律宾政府数据显示，在菲律宾登记的汽车一共有500多万辆，其中电动车仅有大约9000辆。在这9000辆电动车当中，大约只有1%为私家车，并且电动私家车几乎都是为富人阶层所有。\n \n在教授看来，菲律宾几乎比全球绝大多数国家都更加适合发展新能源汽车。然而，导致它的新能源汽车市场萎靡不振的主要还是颇高的购车成本。而它的这一条取消电动车关税的政令，则有很大希望可以盘活菲律宾的新能源汽车市场。\n \n\n据路透社报道，消费者在菲律宾购买一辆电动车需要花费2.1万-4.9万美元，而购买传统燃油车通常只需要花费1.9万-2.6万美元。这也就意味着，在菲律宾市场上，电动车普遍要比传统燃油车贵10%-50%左右。\n \n要知道，目前政令涉及到的车型关税税率为5%-30%不等。在取消关税之后，菲律宾市场上的新能源汽车至少存在5%-30%的降价空间。在教授看来，这项政令极有可能为菲律宾开辟一片新能源汽车市场，甚至让不少以中国品牌为首的新能源车企蜂拥而至。\n \n\n在教授看来，当菲律宾取消了纯电动汽车关税，降低了消费者购买纯电动汽车的门槛之后，这个岛国可谓是集齐了发展新能源汽车市场的天时、地利、人和。\n \n\n在国内，即便当下新能源汽车的续航能力普遍已经发展到了400km以上，部分车型的续航能力甚至超过了700km。然而，由于我国有着辽阔的国土面积，续航能力也仍然是所有中国纯电动汽车消费者最大的痛点。\n \n\n事实上单从日常用车的角度上来看，即便是我国汽车消费者，大多也并不需要新能源汽车拥有超长的续航能力。因为对于绝大多数汽车用户来说，它们大多数情况下的用车场景都是日常代步，单次行驶里程甚至不会超过100km。\n \n另外，对于北方的纯电动汽车消费者而言，纯电动汽车的低温续航能力衰减问题也一直都是一个老大难的难题。事实上到目前为止，纯电动汽车在低温环境下的续航里程衰减确实也还没得到很好地解决。\n \n\n早在去年就有不少媒体平台以及评测机构，针对纯电动汽车低温续航能力衰减问题进行了一系列测试。其中，在懂车帝发布的40款纯电动车测试成绩中，几乎没有一款车型的测试成绩拿得出手。\n \n另外，在中汽研（CCRT）发布的6款纯电动汽车低温续驶里程评测结果中，表现最为优异的比亚迪汉EV在低温下的续航能力下降率也达到了30.9%，表现最差的哪吒U更是达到了42.4%。\n \n\n然而菲律宾与我国国情截然不同。在中国，让电动车车企和动力电池厂商想破脑袋也没辙，让纯电动汽车消费者直呼“电动爹”的续航能力，在菲律宾却完全不是问题。原因很简单，那就是菲律宾有着发展纯电动汽车得天独厚的地利优势。\n \n要知道，从地理位置上来看，菲律宾位于中国南部，它的全年平均气温高达27℃。这也就意味着，菲律宾的纯电动汽车根本不存在让中国北方消费者颇为头疼的低温续航衰减问题。\n \n\n另外，菲律宾是一个由七千多个岛屿组成的岛国，吕宋岛、棉兰老岛、萨马岛等11个岛屿占全国总面积的96%。这也就意味着，菲律宾的汽车消费者的用车场景通常都不会太远，目前主流的纯电动汽车已经基本能够胜任菲律宾消费者的用车需求。\n \n\n在教授看来，菲律宾取消电动车关税，中国新能源车企无疑会是最大的获利者，而取消电动车关税后的菲律宾也是中国新能源车企不容错过的一片蓝海市场。\n \n菲律宾在发展新能源汽车这件事情上不仅有着天然的地利优势，它对于中国新能源车企而言同样也有着天然的地利优势。很简单，相比起群众并起的欧洲市场，菲律宾不仅竞争压力小，而且还离中国近。\n \n我国有句俗话叫做“近水楼台先得月”。身为邻国的菲律宾不仅更是适合中国新能源车企向其出口纯电动汽车，更是适合中国新能源车企在当地组装生产纯电动汽车。要知道，菲律宾即将取消的可不仅仅是电动车整车进口的关税，还有电动车零部件进口的关税。\n",
        "Recommendation_links": NaN
    }
}