{
    "141": {
        "Tag": "car",
        "Id": "20221130A037VS00_186",
        "Url": "https://new.qq.com/omn/20221130/20221130A037VS00.html",
        "Title": "下半年终端销量暴涨 极氪001都卖到了哪？",
        "Author": "盖世汽车",
        "Publish_Date": "2022-11-30",
        "Post_time": "11:49",
        "Content": "眼下，2022年还剩最后一个月就即将结束，各大汽车品牌也在忙着冲业绩，极氪也不例外。日前，极氪宣布车辆交付周期已缩短至4-6周，并且针对明年新能源国补退出向用户提供购车权益，比如其提出在12月31日（含）前下定WE版车型，如因极氪原因未在年内交付，且订单满足国补申领条件，极氪将按国补标准向用户提供差额补贴。由此来看，极氪意在争取年底更多的订单量，提醒用户尽快锁单。回顾过去10个月，极氪在历经一系列风波之后，今年终迎来了曙光。终端销量数据显示，极氪前10个月累计销量为49122辆，尤其自7月以来，极氪唯一在售车型极氪001销量逐月走高，10月终端销量达到了9566辆，走势出乎意料。\n\n图片来源：极氪汽车\n那么极氪今年终端销量为何走高？首款车型极氪001都卖到了哪？\n终端销量逐月提升\n根据终端销量数据，极氪001月销在下半年增势较为明显，其中八月、九月连续突破了8000辆，十月突破9000辆。如果分析其终端销量增长的原因，或许与其销售渠道的扩建以及供应链改善不无关系。\n\n提到销售渠道扩建，造车新势力一直都是主力军，但其实作为新品牌，极氪也在加速扩充。根据公开信息，极氪直营线下门店已达到220家，其中从第1家到100家，用时257天，从第100家到第200家用时135天。按照计划，极氪到今年年底线下门店预计将达300家。相比理想全国274家零售中心（截至10月31日）的规模，极氪已经不相上下。\n极氪智能科技副总裁赵昱辉曾于6月也公开表示，今年极氪订单上涨，一个重要原因是一线城市门店的增多以及试乘试驾用户增长，依托线下门店开展的试乘试驾次数，比去年翻了不止10倍。\n\n图片来源：极氪汽车\n除渠道扩充以外，供应链的改善也是一大关键原因。据了解，极氪001上有超过2000种、1万多颗芯片，少一颗都会使其正常生产存在挑战。此外，用户比较关注的空气悬架是极氪001最突出的卡脖子零件，其所用的空气悬架来自德国供应商威巴克。\n为了提升空气悬架的供应，据悉，从今年1月中旬开始，极氪001的前空气弹簧逐步从共线生产切换到了威巴克德国汉堡工厂的正式生产线，而该车的后空气弹簧也已全部切换到威巴克波兰希罗达工厂的正式产线。官方此前透露，通过与威巴克多轮沟通，极氪001空气悬架专属生产线已经投产，来满足该车的产能需求。\n这一点，从终端销量数据上已经有所体现。根据极氪官网，极氪001提供的四个版本中仅售价38.6万元的超长续航双电机YOU版标配空气悬架，而这一版本车型在5月之前的终端销量还很少，自5月之后，YOU版车型开始起量，五、六月份的终端销量都在3000辆上下。\n\n此外，极氪今年于5月对极氪001部分版本价格进行了上调，从1-10月终端销量情况来看，极氪001的成交价格有四种，其中大多“落地”价格是29.9万元，占总体销量的58.44%，另外涨价后38.6万元的价格车型也比较受用户青睐，这部分1-10月的销量为12980辆，占总体销量的26.42%。\n销往一线城市及长三角地区\n极氪001作为一款均价30万以上的纯电车，其实不难想象它的销量去路。根据终端销量数据，极氪001销往了295个城市，其中主要集中在一线及新一线城市。杭州是极氪001今年1-10月终端销量最多的城市，有5734辆，占其全国总体销量的11.67%。其次是上海，有3683辆，如果不受今年上半年供应链、以及上海疫情影响，极氪今年在上海的销量还能在此基础上进一步提升。\n极氪001前10个月终端销量前十的城市依次是杭州、上海、深圳、广州、成都、北京、南京、无锡、温州、武汉，这10个城市终端销量占极氪001全国总体销量的49.68%，几乎占了一半。\n\n如果再往下看，会发现伴随极氪终端销量增长，其在长三角地区终端销量在逐月增长，比如温州、苏州、台州、宁波等城市，而这也与极氪工厂所在地——宁波和在长三角地区的服务中心密集分布不无关系。\n值得注意的是，如果从每个城市单看极氪001的终端销量，除了杭州，其在剩余城市的月销均不过千，比如排在城市销量第二的上海，极氪001十月份的销量只有580辆，排在第三的深圳，极氪001十月份的销量是454辆。要知道，北、上、广、深一直都是高端新能源车销量的主要承载城市，但是显然极氪001当前在这些城市销量占比还比较低。\n\n事实上，极氪001 29.9万-38.6万的价格区间，竞争对手并不少，比如燃油车领域，奥迪A4L和宝马3系车型都同属轿车，且与极氪001在价格上不相上下。在新能源领域，有月销破两万的比亚迪汉，小鹏P7，蔚来ET5等车型，另外，30万上下的新能源SUV有力车型也不少，比如特斯拉Model Y，比亚迪唐，理想L8等。综上来看，极氪001作为纯电轿跑车型，竞争压力并不小。\n从终端销量来看，一向宣称自己为用户型企业的极氪，其用户也大多为个人用户。数据显示，极氪001今年前10个月的个人用户销量有42968辆，占比约87.5%；单位用户销量为6153辆，占比约12.5%。\n\n电机将逐步切换成自家的？\n伴随极氪001终端销量增长，有一个选购问题是大多数极氪001车主都面对过的，那就是日电产电机和威睿电机，到底选哪个？\n\n图片来源：极氪官网截图\n众所周知，电池、电机、电控是电动汽车最核心的部件，直接影响产品的性能表现，同时也是用户在购车时最关心的部分。在极氪这里，电机在购车流程中是有两种选择的，一种是日电产电机，另一种是威睿电机，用户在下定时可以任选一个。\n关于两种电机的区别，最明显的是供应商不同。日电产电机顾名思义是来自日本电产，而威睿电机来自于威睿电动汽车技术（宁波）有限公司，两种一个属进口，另一个是国产。值得注意的是，威睿电动汽车技术（宁波）有限公司是极氪汽车（上海）有限公司的控股企业，后者持有前者51%的股权，而另外49%的股权是归浙江吉创产业发展有限公司所有，这家公司是吉利汽车集团的全资子公司。也就是说，威睿实则是极氪自家的电机。\n在电机产品差异方面，业内有分析称，两款电机的最大扭矩不同，其中威睿电机为686N·m，而日电产电机为769N·m，不过有媒体实测，虽然两款电机扭矩有微弱差距，但在车辆行驶过程中带来的驾驶体验基本无差别。极氪在此前发布的声明中也表示，无论采用哪一种技术实现方式，给用户的体验都是一致的，轮端扭矩都是相同的，零百加速时间没有差异，且都提供包括三电系统在内的整车终身质保。\n事实上，之所以开放电机选择，与用户对极氪001的电机争议有关。去年7月，有车主反映称极氪暗自更改了车辆参数中的最大峰值扭矩，并把电机供应商从日本电产更改为日本电产和威睿电机。对此有不少车主感到不满，认为极氪001更换电机一事并未告知，存在货不对板现象。极氪随后在声明中也解释了两种电机的不同，并开放了电机选择。\n从终端销量来看，1-10月搭载日电产电机的极氪001销量为20782辆，占比42.31%；搭载威睿电机的极氪001销量为28340辆，占比57.69%。另外从月度销量走势来看，搭载威睿电机的终端销量自4月起逐月提升，而搭载日电产的终端销量却一直处在2000辆上下。\n\n此外，从极氪汽车官网订购页面来看，共提供4个版本的极氪001仅两个版本可自主选择电机，分别是超长续航单电机WE版和长续航双电机WE版，这两个版本补贴前起售价均为29.9万元。而另两款，超长续航双电机ME版和超长续航双电机YOU版的电机配备均是威睿。由此来看，极氪001在电机供应商选择上已经倾向了自家产品。\n有分析认为，极氪大规模应用威睿，有利于其提升成本优势，同时也有助于打造垂直产业链。极氪旗下车型不止一款，目前定位豪华MPV的极氪009已经发布，明年一季度将开启交付，或许不久后，随着产品矩阵的完善，极氪的垂直供应链体系会逐渐浮出水面。\n",
        "Recommendation_links": NaN
    }
}