{
    "29": {
        "Tag": "car",
        "Id": "20221130A037GH00_42",
        "Url": "https://new.qq.com/omn/20221130/20221130A037GH00.html",
        "Title": "汽车保值率最新排名，新能源三年亏一半，特斯拉高保值是幻象？",
        "Author": "My车轱辘",
        "Publish_Date": "2022-11-30",
        "Post_time": "11:48",
        "Content": "汽车保值率一直以来都是消费者买车时最重要的考虑因素之一，不过轱辘哥发现，近年来大家对汽车保值率的重视程度似乎越来越高了。因为如今汽车产品百花齐放、日新月异，与此同时人们收入水平不断提升，用车需求不断丰富，换车周期渐渐缩减。\n今年以来，国内汽车市场可谓风云变幻，经历了芯片供应短缺、原材料涨价以及疫情反复等等，汽车企业也对旗下车型进行了多轮调价，那么这对于汽车的保值率都有哪些影响呢？中国汽车流通协会在近日发布的《2022年前三季度中国汽车保值率报告》给出了答案，轱辘哥带大家分析一下。日德品牌领跑，但整体呈下滑趋势说起保值率相信大家都会想到日系和德系品牌，这的确也是这些品牌的优势，从相关的榜单来看，雷克萨斯依然是最保值的日系品牌，三年保值率达到88.57%。而保时捷更是以94.08%的超高保值率数据稳居各大汽车品牌的首位。\n\n在合资阵营中，日系两田在国内的四家合资厂商也是垄断了合资阵营保值率的前四，三年保值率一律超过75%以上，其中一汽丰田以78.07%排在首位。另外东风日产和长安马自达两家日系合资品牌也都进入了榜单前十，三年保值率分别为66.04%和64.67%。\n\n\n细分到车型来看，保值率高的车型依然是那些熟悉的面孔，如飞度、思域、雅阁、凯美瑞、CR-V、RAV4荣放等等本田和丰田的热销车型，都排在各细分市场的保值率榜单前列。其中本田的飞度、雅阁、冠道、UR-V的三年保值率都达到了80%以上，而丰田汉兰达更是以86.58%的保值率一骑绝尘。\n\n\n但不得不让人佩服的还是普拉多和埃尔法两款“神车”，三年保值率不跌反增，尤其是埃尔法保值率接近130%，堪称最佳理财产品。\n\n\n至于德系合资品牌BBA三巨头的保值率排名紧跟日系两田之后，其中北京奔驰以72.63%排在第五名，随后是华晨宝马（71.36%）和一汽-大众奥迪（67.36%）。\n\n车型方面，宝马5系、奔驰E级三年保值率达到76%以上，奥迪A6L也达到了71%以上。SUV车型也都普遍达到75%以上。\n\n虽然日德品牌的保值率一直保持在高位，但对比去年的数据，其实整体上已经呈现出一定的下滑趋势。三年保值率数据上普遍存在1-2个百分点的下滑。反映在终端二手车市场那就是回收价普遍跌了数千到上万元不等。这在一定程度上也反映了传统合资和豪华品牌的市场竞争力在今年有微弱下滑。\n自主品牌保值率赶超合资品牌\n在我们的固有印象中，自主品牌的保值率在各大阵营中往往都是比较靠后的，尤其是在二手车市场中，自主品牌车型的受欢迎程度远不如合资品牌。然而在今年前三季度汽车保值率报告中我们会发现，自主品牌保值率正在赶超合资品牌。\n\n\n自主品牌阵营中保值率最高的是五菱汽车，其车型的三年保值率达到69.83%，已经非常接近3年7折的大关。三年保值率达到65%以上的自主品牌还有领克汽车和广汽传祺，分别为67%和65.75%。此外哈弗、长安、吉利等主流自主品牌的三年保值率均达到60%以上。\n\n值得一提的是，自主品牌与美系和韩系品牌的保值率数据非常接近。以美系品牌为例，三年保值率达到65%以上只有别克和福特，作为豪华品牌的林肯和凯迪拉克保值率分别为63.85%和62.13%。韩系的起亚和现代的数据也比较接近，保值率在63-65%左右。从整体保值率水平来看，自主品牌并不弱于合资品牌。\n\n近年来势头相当迅猛的比亚迪其实也在保值率榜单中显露出不错的实力，从一年保值率数据来看，比亚迪秦PLUS、宋PLUS、汉、唐、元PRO、海豚等基本上都活跃在各细分市场的保值率榜单前三，最高的是秦PLUS新能源一年保值率83.44%，其次是汉、唐两款旗舰车型，一年保值率也有79%左右。\n\n很显然，自主品牌车型的保值率提高与本身的产品实力提升脱不了干系，加上年轻消费者对国货的接受程度越来越高，对自主品牌的品牌认知正不断刷新。\n另一方面，近年来自主品牌在售后服务政策方面也有很大提升，包括推出终身质保、保值回购、置换政策等等。甚至有品牌不惜打出2年原值、3年9折的“血亏”保值回购政策，吸引消费者的同时，更希望拉升品牌保值率。\n纯电动车进步明显，特斯拉1年88折\n纯电动车的保值率一直以来都是备受关注的话题，尤其是近年来纯电动车的市场渗透率越来越高，二手车市场的纯电动车型选择也越来越多，这也直接影响了这类车型的保值率。\n\n首先从纯电动车保值率榜单来看，最亮眼的无疑是排在第一名的特斯拉Model\nY，其一年保值率达到88.52%，相当于1年88折的保值率远高于行业水平。而且今年1-10月，Model\nY累计销量为233503辆，稳居纯电SUV销量榜首位，可见整体市场竞争实力依然相当强劲。\n\n当然，特斯拉Model\nY能保持高保值率的背后还离不开其今年来多轮调价，长续航后驱版曾一度从最低的27.6万元涨到34.79万元，显然在很大程度上拉动了已售车型的保值率。不过在刚过去的10月底，特斯拉宣布新一轮调价，Model\nY及Model 3全系车型降价，其中Model Y长续航版由39.49万元降至35.79万元，降幅高达3.7万元，Model\nY后驱版售价也跌回30万元以内，而且特斯拉在11月还加码了8000元保险补贴“变相降价”，可以说面对年底冲量不择手段，保值率将很难保持现有水平。当然，之后特斯拉大可同样通过涨价手段来重新夺回高保值率。\n\n事实上，除了特斯拉以外，纯电动车市场的保值率比起之前已经有巨大的进步。以去年的纯电动车保值率榜单来看，仅有宏光MINIEV、特斯拉ModelX、保时捷Taycan三款车型的一年保值率超过80%以上。但从今年的数据来看，目前市场在售的主流纯电动车型的保值率，已经普遍达到了80%以上，进步相当明显。\n\n不过话说回来，目前公布的纯电动车保值率数据基本都是按照一年标准算。这是因为纯电动车迭代更新速度太快，不少热门车型的车龄还不到3年时间。但从部分新能源车的三年保值率来看，数据依然相当不堪，比如丰田C-HR\nEV、卡罗拉/雷凌双擎E+等车型并没有继承高保值基因，三年保值率接近腰斩。而且无论是合资还是自主品牌，三年保值率数据都相当惨烈。由此来看，传统燃油车在二手车市场的主导地位要比新车市场牢固得多。\n\n以往，作为大宗消费品的汽车没有太高的流通性，车主往往会持有爱车十年或更久。但现如今，消费者隔五年、三年换新车早已成为一件平常事了，甚至在新能源市场，不到一年就换车的也比比皆是。也许很多人会说，车子买回来是拿来享受的，而不是为了卖的。但不可否认的是，如今汽车的快消品属性也越来越浓郁，保值率自然也越来越受重视，高保值率的车型终将会与销量挂钩。\n",
        "Recommendation_links": NaN
    }
}