{
    "193": {
        "Tag": "car",
        "Id": "20221129A03JGC00_240",
        "Url": "https://new.qq.com/omn/20221129/20221129A03JGC00.html",
        "Title": "新408撑起品牌大半边天，国产X5下滑依然虐同阶｜重点新车销量追踪（燃油车篇）",
        "Author": "驾仕派",
        "Publish_Date": "2022-11-29",
        "Post_time": "12:31",
        "Content": "\n每个月进行新车销量盘点时，燃油车领域总是因为重磅车型少而凑不够数，但在10月份，燃油车领域的新车却相当热闹，值得聊一聊的涵盖了不同阵营的多个类别、多个级别车型。\n宝马X5（国产长轴版）\n\n10月份上险量：7174辆\n上市/换代时间：3月31日上市\n国产宝马X5这款车，我基本上从上市就一直在追踪，可以说是看着它从月销3千多辆逐步爬升到了8千多辆，不过当我们预期它是否会继续增长直到突破万辆大关时，这款车10月份的上险量，却下滑到了7174辆。\n作为一线豪华品牌中首款引入国产的中大型SUV，宝马X5长轴版确实非常重磅，它在10月份的跌幅不大，但也可能意味着8千辆的水平已经是这款车的销量顶点。除此之外，理想L9近两个月的热卖是否对国产宝马X5产生了影响，也值得关注。\n\n国产X5热销的同时，进口标轴版X5的销量持续萎缩，10月份仅仅售出44辆，而在今年年初，这款车单月销量还处在5千辆左右的水平。\n\n更值得玩味的是，依然为进口身份的奔驰GLE销量也在逐渐下滑，10月份仅售出2821辆，是这款车型自2020年以来，首次月销跌破3千辆。此前它的稳定销量基本在4千辆左右，而GLE下滑的主要原因，当然也要“归功于”国产X5的畅销。\n不过中大型豪华市场，如今已经出现了新玩家，国产X5的热销或许还能持续很长时间，但到底能维持多久，目前还很难讲。\n红旗HQ9\n\n10月份上险量：986辆\n上市/换代时间：9月21日上市\n\n9月下旬上市，10月为首个完整销量月份，HQ9拿下了986辆的上险量成绩，差点破千。这个成绩不算突出，但考虑到它40万元左右的价格定位，以及对比前些时候上市的其它自主中大型MPV，也算是有了个不错的开局。\n不过极氪009已经正式上市，对比之下，包括红旗HQ9在内的其它自主中大型MPV，在设计风格和车内功能的设置上，都有些过于传统，高端中大型MPV市场越来越热闹，但真正值得期待的车型，暂时还很稀缺。\n奇瑞艾瑞泽8\n\n10月份上险量：4372辆\n上市/换代时间：9月26日上市\n奇瑞艾瑞泽8的上市非常低调，以至于没有偶然看到的话，我到现在还不知道奇瑞有这款全新车型。\n艾瑞泽8这款车其实本身没有太多出挑的地方，外观线条和艾瑞泽5系列相近，中控依然是比较主流的双联屏布局，尺寸比艾瑞泽5系列大一些，但依然是紧凑型定位，只是妥妥达到了A+级的水平，2790mm的轴距、4780mm的车长，都直逼吉利的A+级轿车星瑞。\n\n实际上，除了尺寸，艾瑞泽8的整体定价，也几乎是瞄着星瑞低半头的高度定的，主销价位基本比星瑞低了1万元左右。不过在核心部件上，艾瑞泽8全系都采用1.6T发动机，规格上还是不及星瑞标配的2.0T，但好在这具1.6T本身的动力参数并不弱。\n实际上我原本也不是很看好这款车，但其在10月份的上险量，却达到了4372辆。这个成绩对其它品牌来说可能很难算是成功，但对奇瑞来说，却是一次久违的胜利——在上市后的第二个月，艾瑞泽8已经成为奇瑞最畅销的轿车、以及整个品牌销量第二的车型。\n不过有些可惜的是，对于奇瑞来说，艾瑞泽8在声量上没有带来多少帮助，销量规模也相对有限，起码目前来看，奇瑞暂时还没有找到更大的转机。\n东风标致新408\n\n10月份上险量：3299辆\n上市/换代时间：2022年8月21日改款\n标致408改款这事儿，我之前其实是漏掉了，当时完全没关注到，经过提醒才发现，这款车在8月下旬推出大改款之后，销量突然猛增，之前月销4、5百辆的水平，9月份就增长到了2002辆，10月份又进一步大涨，达到了3299辆。\n这个量对其它车企有些鸡肋，但对目前的东风标致是什么意义呢？今年自2月份开始，一直到408改款前的8月份，东风标致每个月的整体销量，都没超过2千辆。10月份东风标致总销量4347辆，新408一款车就占了四分之三。\n同为法系阵营的东风雪铁龙，去年推出凡尔赛C5 X后，也实现了一段类似的增长态势，但是这款车型后劲不足，如今月均销量已经跌至2千辆以内，而东风雪铁龙的整体销量，在10月份也只有2309辆。\n\n新上市的标致408，尽管并不是换代产品，尺寸参数也和老款基本相同，但内饰外观改动明显，可以说年轻、时尚了很多，尤其是内饰质感，跟奥迪A3 PK也有一定底气。\n不过新408销量反弹的核心原因，还是在于价格的调整。此前408入门版采用1.2T三缸发动机，1.6T版入门需要13.97万元，而2022款408取消了1.2T版，全系标配1.6T发动机，但指导价却不增反降，从此前的11.97-15.97万元，全面下调到了10.57-12.17万元，1.6T的入门门槛，甚至比此前1.2T版还要低1万多元。\n不过功能配置上新408还是有短板的，类似L2级驾驶辅助相关的一系列功能，在这款车型上全系缺失，但是对于日常使用的各类功能，考虑到它极低的价格，已经算得上比较完善。\n总之，如今的新408，是一款极其有诚意的产品，但是它的销量最终能达到什么高度、是否能成为东风标致扭转颓势的支点，还有待观察。\n传祺影酷\n\n10月份上险量：2162辆\n上市/换代时间：9月25日上市\n最近两年在新能源市场小有建树的广汽，在燃油车领域则遇到了更多的挑战。由于常规的轿车、SUV目前不温不火，以至于M6、M8两台MPV成为了销量主力。去年推出的影豹火了一把，但在高度内卷化的市场中，很快就回落到了月销3千左右的水平。对于此时的广汽传祺，有着全新风格、全新设计、全新定位的影酷，可以说就成了决定未来发展前途的关键车型了。\n\n9月下旬上市，在接下来10月份，影酷上险量2162辆，第一个完整的销量月份销量层面局限在2千辆左右，当然其未来应该会有持续增长的空间，但能不能成为一个爆款还有待考量——实际上目前已“出货”的只有1.5T车型，2.0T和混动车型都尚未开始交付，加上大本营广州受到了这一轮疫情的影响，因此对影酷真正市场表现的判断需要再延缓一段时间。\n从整体看，广汽传祺10月总销量达到2.3万辆，但单看车型的话当月没有一款车型超过4千辆，如果影酷能成为一款月销破万的小爆款，那么广汽燃油车业务的前景就豁然开朗了。\n文｜冰心皮蛋\n图｜网络\n前沿资讯 原创观点\n",
        "Recommendation_links": NaN
    }
}