{
    "12": {
        "Tag": "car",
        "Id": "20221129A090SE00_19",
        "Url": "https://new.qq.com/omn/20221129/20221129A090SE00.html",
        "Title": "尴尬的降价！实探奔驰4S店：用户仍不买帐，门店急着清库存",
        "Author": "车东西",
        "Publish_Date": "2022-11-29",
        "Post_time": "21:16",
        "Content": "车东西（公众号：chedongxi）\n作者 | 迩言\n编辑 | 晓寒\n奔驰电动车大降价，对销量有拉动作用吗？\n本月中旬，奔驰旗下EQE和EQS两款车全系降价，降幅5~23万。降价后，EQE售价区间为47.8～53.43万，EQS为84.5～131.4万元。\n\n▲奔驰EQE\n最近一两年，奔驰在电动车上也算是比较积极。\n在首款车型EQC之后，又陆续推出了EQA、EQB、EQE、EQS四款车型，产品阵容达到了5款，各种轿车和SUV都覆盖到了。\n但市场却并不认账。即使除去高价的EQS，10月份EQA、EQB、EQC、EQE的总上险量也只有678台，连同样是40万价位段的蔚来ET7的零头都不到，是在奔驰首波电动化尝试上的一次显著失败。\n奔驰在燃油车时代叱咤风云，但进入新能源时代后却光环尽失，百年奔驰不得不向市场低头，通过降价来打开市场。\n与其他品牌一般三万以内的降价幅度相比，奔驰5~23万的降幅已经算是比较大的优惠了。那么这次价格跳水之后，对电动车的销量增长是否会有一波强势拉动作用呢？近日，车东西在周末期间走访了多家奔驰4S店，不仅找到了问题的答案，也了解到了一些降价背后的秘密。\n一、电动展区有优化 进店人员仍不多\n1、4S店比较重视电动车\n在店铺展览方面，车东西在走访奔驰门店的过程中发现，虽然奔驰的门店并没有在核心位置展示EQE车型，而是普遍将其放在侧边靠墙的位置，但是奔驰各门店都为EQE、EQS、EQA等纯电动车设置一个单独的展区。\n朝阳区来广营门店为EQE设置一个独立的小展厅，为展示EQE的氛围灯效果，还为展厅配备了一个小屋子和窗帘。\n京顺路的门店，除了有EQ车型展区外，还为EQE的先型特别版设置了一个小展台，配有茶几和座椅，可见官方对EQE此车型的重视程度还是比燃油车要高。\n\n▲京顺路奔驰门店的EQE展台\n望京店的EQ车型展厅，配备视频讲解与图片介绍，墙面上一闪一闪的“满天星”灯模拟EQE的外观和内饰设计，氛围感满满。\n\n▲望京店的EQ展厅\n此外，车东西还发现，即使是来广营那样的一个小奔驰店，也购买了全系电动车的试驾车，尽全力为用户提供试驾服务。\n车东西走访的三家门店，总体上销售专员较为热情。\n在车东西向朝阳区来广营门店的销售了解EQE的过程中，销售主动邀请拉上帘子，感受EQE的氛围灯等内饰。\n关于此次的降价，奔驰门店的销售客服都表示，他们也只是提前一天知道要降价。另外，此次降价不会改变该车型的任何配置。\n在问及其他优惠活动时，望京店的销售表示，除了官降，门店也会再给予一定优惠，最高减2万。如果购置额外的商品，比如后备箱垫，脚垫等可以申请再优惠一点，不过不会太大。\n车东西询问该销售，降价后是否还能观望一阵，等待其他优惠。\n销售表示，奔驰电动车的价格不会再有大幅度降价，有购买意向的顾客最晚不要超过12月份入手。销售解释道，因为新能源汽车购车补贴政策截止到12月31日，目前没有延期，唯一延续到明年的是购置税补贴。\n无论是店铺陈列，还是官方降价、门店优惠活动，都可以看到奔驰及门店在提升EQE销量上做出的努力，但这些操作真的可以为奔驰EQE的销量一雪前耻吗？现阶段的答案是否定的。\n2、人流量依然较少\n车东西在这两天走访奔驰的这三家门店的过程中发现，客流量大的门店内，可能有六七波顾客在了解奔驰的车型，但前来询问奔驰电动车的顾客少之又少，更别提关注EQE的顾客。\n11月20日9点至11点，朝阳区京顺路门店内有六七波顾客在看奔驰的传统燃油车型，但没有一位顾客在看奔驰的电动车。\n\n▲京顺路门店顾客都在了解燃油车\n11点半左右，有位男性顾客在看EQE豪华版，并询问销售该车型的充电问题。当车东西问及关注这款车原因时，该顾客表示，奔驰是老牌车企，降价了10%确实有很大的吸引力。\n此外，电动车逐渐流行，EQE的续航能达到700多公里，他回老家才400多公里。他现在想先了解一下，过后会带朋友一起来看看。\n\n▲一位顾客在了解EQE豪华版\n下午3点，望京店内有一对中年夫妇在了解EQS电车的相关信息。同一门店内，一对年轻情侣在办理奔驰CLA 200的交付。\n在提及奔驰的电车的时候，这对情侣向车东西反映，他们不会购买电车，因为他们会有电量焦虑的情况，怕充电麻烦。其次，在电车品牌方面，他们认为有很多国产自主品牌做电动车要比奔驰好。对于奔驰的电车，他们这样的年轻人应该不会考虑。\n二、降价只是走形式 4S店急着清库存\n1、官降前就有优惠且差别不大\n来广营门店的销售表示，虽然EQE系列官方宣布降5万左右，但在之前，也是有将差不多5万的优惠。望京门店的销售也表示，先前也有相应价格优惠。\n由此可看出，这次官降其实就是走了个形式，把此前市场上的优惠幅度统一锁定下来，并通过官降的手段吸引一波关注。\n车东西在向销售了解EQE的过程中，也旁敲侧击的询问销售对10月份奔驰销量的看法，大多数销售还是站在为品牌挽尊的立场，对这一情况进行搪塞。\n来广营店的销售会以产量低导致销量不高进行敷衍。京顺路店的销售比较敏感，她说奔驰的产能是跟得上的，卖的成绩不错，他们门店的订单情况还是可观的。望京店的销售态度比较诚恳，承认确实没有达到预期。\n问及官方降价后的销量情况时，京顺路门店的销售表示，自从奔驰EQE上市到现在，他们门店已经卖出去10辆了，但在降价之后还没有取得过订单。\n车东西从望京店的销售那里获悉，车东西是当日第三波了解EQ系列的顾客。\n该门店昨日这家门店预定了一台石墨灰的EQS，两台EQC。但当谈到降价后EQE的销量，望京店销售表示，这一款卖的确实不多。关注电车的大概都是想要买电动代步车的年轻人，预算在20-30万，奔驰50万的价位对其确实有压力。\n虽然在交流过程中，销售一直在努力为品牌挽尊，强调官方降价带来的热烈反响。但官降前后价格都一样，那自然也不会带来新的效果。\n2、供应难且4S店着急清库存\n在供应问题上，各家门店的销售口径不一。望京店的销售表示，目前国际供应还是非常紧张，产能跟不上，有的10月份预订的车到现在都没过来。\n此外，该销售说，虽然EQE是国产车，但是里面的原材料、芯片都是进口的。欧洲打仗，材料过不来，未来EQE会大幅度减产。厂家跟他们说，明年奔驰全线产量会缩减30%-40%。\n该销售还表示，目前好多客户对奔驰EQ系列的配置、内饰有要求，比如喜欢浅色内饰的先型特别版EQE，但因奔驰不接受定制，需求款缺货而无法如愿。\n\n▲EQE先型特别版\n在聊起降价后的进货情况时，销售透露，现阶段基本不会再补充EQE的其他版本和配色的现货。目前北京市的该经销商品牌的门店已经停止批发EQE车型，因为积压的现货太多，得先清仓手里的货。估计明年2~3月份降价拉动销量以后，或许会考虑进货。\n此次探店过程中，来广营门店的销售曾经无意提起，奔驰如果大力推广电动车，就会影响燃油市场，对于门店也是一种冲击。\n这一点也恰恰能解释，降价以后某经销品牌门店停止批发EQE，急着脱手EQE的情况。每个经销品牌市场就那么大，相比于年年需要维修和保养的燃油车，纯电车就像一锤子买卖，给门店带来的收益远远不如前者。\n三、豪华感出众 但整体性价比较低\n在探店之外，车东西也再次体验了EQE。\n在体验过程中，车东西印象最为深刻的是奔驰的内饰，具有扑面而来的豪华氛围。\n在内饰方面，EQE配备了12.3英寸仪表屏与12.8英寸中控屏，右侧的胡桃模板设计，营造出精致气派的视觉效果。\n\n▲EQE内饰\n另外，奔驰EQE还配备了64色主动式环境氛围灯，灯带颜色能够随着车速而发生变化，营造出动态流动的效果。\n动力部分，EQE三款车型的电机最大功率都是215千瓦，峰值扭矩556N·m，百公里加速6.7秒。这个动力足够日常使用。但跟蔚来等同价位车型动辄三四百千瓦的动力相比，还是明显要弱。\n电池组配备的是总容量达 96.1 千瓦时的动力电池，最高可达752公里的续航里程。此外，奔驰的电池可以实现最大128千瓦的直流充电，能够在48分钟内将电量由10%补充至80%。\n在谈到EQE的L2自动驾驶辅助功能时，销售表示，试驾EQE的顾客都会问这个，但他认为这一功能会耗费司机更多的专注力，在市内并不适用，更适合长途驾驶，尤其是高速路段。\n\n▲傍晚EQE氛围灯效果\n在动力输出方面，奔驰EQE在经济与舒适模式下，感觉是线性输出，轻松而不急躁，行驶中能体验到驾驶的顺滑感。当切换到运动模式下，配合上个性化的声浪系统，可以感觉其充沛动力。\n该车不得不提的特色就是EQE高配版搭载的10度的后轮主动转向，这一功能可将极大减小转弯直径。此次体验过程中，车东西发现“后轮转向”的最大优势在于遇到狭窄的道路需要调头时可以轻松转弯，这个功能在北京车道转向时非常实用，转弯时不会占用对方车道。\n\n▲EQE先型特别版搭载后轮主动转向\n虽然试驾过程中奔驰EQE的豪华感是奔驰电动汽车的优势，但车东西也感受到其车舒适感较差的地方。比如，EQE弓形车身的设计虽然比较美观，但对它后排乘客的头部空间不太友好。\n\n▲EQE后排\n除此之外，EQE的后排中间略有隆起。中间座椅也是座垫偏短，材料偏硬，而两排的座椅材料软。如果乘客坐在中间座椅，中部地台会很挤脚。为了舒服一些，只能双脚岔开，放到左右座椅下方，乘坐体验大打折扣。\n\n▲试乘者坐在EQE后排中间座椅，难以落脚\n车东西试乘者1米八的身高，在体验过程中，感觉后排很局促，头部跟车顶距离太近，而且中间座椅舒适感不高，总的来说就是很憋屈。降价后的EQE的起价仍然高于加长版本的E级燃油车，但乘坐体验却没有加长版本的E级燃油车好。\n对于这些问题，望京店的销售回应，这是她知道的奔驰EQE的设计里面不太人性化的地方，不过奔驰也一直在改进。\n就车东西试乘者体验而言，奔驰EQE后排舒适性不高，所以就更适合家用，方便车主驾驶，如果要在后排接送客户，就会比较丢面子。\n整体来看，虽然奔驰EQE在豪华氛围感上营造的不错，后轮转向功能优势突出，但因为其后排舒适性较弱和其作为纯电车降价后依然接近50万的价位，EQE的整体性价比不高。\n结语：降价促销作用不大\n1、降价并没有带动销量增长\nEQE虽然此次降幅达到10%，但此前就已经有5万元的优惠，此次降价也仅是通过大肆造势，走了个形式，并没有本质变化。\n所以即使奔驰EQE降价吸引了一些顾客了解，但从探店的情况中可以看出，现阶段的降价并没有对EQE的销量起到明显的促进作用。\n2、销量变化不大的本质是车辆竞争力不足\n作为一款纯电动豪华轿车，奔驰EQE起价在40万元，同价位对标的就是蔚来ET7。\n在豪华氛围感营造、品牌影响力和安全性能方面，奔驰具有优势。可是，相较于蔚来ET7这样的新势力产品，在舒适性配置、智能化研发等方面就显得捉襟见肘，若想同ET7竞争，就还得继续降价。\n但基于奔驰豪华高档的品牌调性，就注定了不会一直以低价姿态同其他品牌竞争，这一点已经向销售求证，未来奔驰EQ系列不会再有这种大幅度降价。降价后40万以上的售价对于大部分消费者来说也是一种负担。\n更何况，随着汽车智能化、电动化趋势愈演愈烈，选择电动汽车的消费者大多都是年轻群体，他们的消费需求更加多样化。\n新势力车企在自动驾驶和智能座舱的研发中成绩喜人，而传统车企奔驰在这几方面被甩在后方。奔驰电动车没有比亚迪、特斯拉那样自研、自产的硬核实力，也没有理想那样的精准定位，更没有蔚来一般的客户关怀，这些就注定了奔驰EQE在国内电动车市场的路不好走。现阶段的降价噱头也只能让人说一句，就这。\n当然，奔驰的EQE电动汽车在未来未必会像现在这样销量惨淡。通过合理定价，积极研发智能电动汽车，提供优质服务，打造口碑等举措，奔驰的电动车也可能会迎来机遇。\n",
        "Recommendation_links": NaN
    }
}