{
    "221": {
        "Tag": "car",
        "Id": "20221129A012UZ00_270",
        "Url": "https://new.qq.com/omn/20221129/20221129A012UZ00.html",
        "Title": "姚春德：燃油车短期不会消亡，应尊重市场的选择",
        "Author": "车市物语",
        "Publish_Date": "2022-11-29",
        "Post_time": "09:34",
        "Content": "\n头图来源：IC Photo\n【编者按】在国内新能源汽车产业经历了最近几年的高速发展，“禁燃”呼声不断。还没有厘清有多少消费者真正愿意为电动车买单时，传统车企已经不愿在燃油车上多花一分钱：挥刀砍向了新一代内燃机的研发。\n新能源车企的大佬“想不明白这是多怀旧才会买油车”。传统车企掌门人公开呼吁“将停售燃油车提上日程”。与此同时，内燃机被比作“功能机”、“诺基亚”等代表过时与落后的标签：“杀死”燃油车，ALL in 电动化，似乎正演变为一场“政治正确”。\n诚然，新能源汽车渗透率的不断提高，与传统燃油车形成了此消彼长的态势。但不容忽视的是，在庞大的保有量面前，燃油车仍是大部分车企的利润来源。尤其是在关键原材料价格高企，新能源汽车补贴进入倒计时的当下，中国市场真的做好“禁燃”的准备了吗？\n车市物语特邀天津大学教授，博士生导师姚春德执笔，以40年内燃机领域从业者的视角出发，梳理电动车与燃油车的过去、现在与未来。他认为，燃油车在可预见的未来不会消亡，电动化反而赋予了内燃机新的生命力。何时敲响燃油车的丧钟，应该由市场的选择来决定。\n\n【正文】今年1-10月份以来，电动车和插电混动等一众标上新能源称号的车辆快速发展。有数据显示，国内乘用车市场的新能源渗透率已经超过20%。新能源汽车“来势汹汹”，有越来越多的车企站出来表态：要在某某年停售燃油车，先是比亚迪，后有长安和奇瑞，最近看到东风风行也喊出了口号...一时间让人感到燃油车发动机似乎已经到了穷途末路。\n作为一个在内燃机领域研究了40年的人，本人对此现象感到既可笑又可悲。在全球汽车市场，燃油车依然占据主导地位，拥有庞大的用户基数。且电动车本身仍然有瓶颈没有克服，想全面取代燃油车尚无可期之日，短期内就更谈不上了。以下就燃油发动机的发展谈谈我自己的看法。\n#壹\n燃油车的出现和发展是市场的选择\n如今全球汽车保有量超过12亿辆，国内机动车保有量超3亿辆，主要就是燃油车。燃油车能拥有如此巨大的保有量并非偶然，而是用户与市场选择的结果。燃油车问世以后，因其动力性强，热效率高，很快便在市场上脱颖而出，击败了当时与其同在的畜力车、铅酸电动车，成为动力领域的一枝独秀。\n当然，燃油车也存在一定的不足，首先是燃料的可持续性。汽油和柴油都是来自石油，而对于我国能源资源“缺油、少气、相对富煤”的情况而言，石油从1993年就需要进口了。近几年我国的石油进口量占需求量70%，对进口石油如此高的依赖必然对能源安全带来很大的压力。\n二是燃油发动机的尾气排放。燃油车通过将燃料燃烧，释放其中的化学能转变为热能，然后将该热能转变为机械能，通过曲柄连杆机构输出。燃油都是多碳烃类组成，一般汽油4-8个碳和氢原子组成，柴油则为10-22碳和氢原子组成。烃类燃料燃烧后的尾气会有一定未完全烧尽的成分如一氧化碳（CO）和未燃碳氢（HC）排出。另外。燃油燃烧需要空气助燃，而空气是由氧气和氮气组成。氧气是参与燃烧的，氮气虽不参与燃烧但会在高温下和氧气通过化学反应生产氮氧化物（即NOx）。CO、HC、NOx就是汽油机常说的有害气体，柴油机的尾气中除以上成分外，还会含有细小的颗粒物（PM）。排气中含有有害成分也构成燃油发动机重要不足。\n为了实现可持续发展，寻求燃油的替代物以及将尾气中有害物质降至最低以至于到零排放，便成为今天燃油车面临的挑战。于是，我们看到，燃油车一直在不断改进中。\n事实上，燃油车自问世以来，各种技术就不断涌现。比如内燃机的各种智能控制技术，如可变气门机构，可最大程度满足燃油发动机的进气要求，可变压缩比技术、可变排量的机油泵技术、智能电子水泵技术等等。燃油喷射模式也从早先的化油器，发展到电喷，从燃油的气口喷射到缸内直喷，从自然吸气发展到增压，甚至多级增压等等。点火系统从触电式改为全电子控制；免维修的液压式气门间隙调整机构；整车上的自动巡航系统等等。\n\n图源：网络\n经过各种先进技术的加持，发动机的热效率达到相当高的水平。汽油机目前热效率已经接近45%，柴油机则超过52%。内燃机的排气系统加装像三效催化转化器以及颗粒过滤器这类的装置，柴油机加装氧化催化转化器、选择性还原装置和颗粒过滤器，已经使排出的尾气基本上无味、无害。\n可以说，内燃机已经和电子系统高度集成，成为集新技术、新结构、新材料和新工艺的高技术产品。它的智能化水平越来越高，操作起来也越来越简单。\n#贰\n相比电动车，燃油车有技术上的优势\n正是因为百多年的技术进步，燃油车得到大众的一致欢迎，使其具有的优点主要体现在如下方面：一是使用便利。起动快，动力强劲。上得了高原，去得了高寒，一年四季不受环境条件约束。二是安全。不会出现莫名其妙的自燃。即使因某种原因出现自燃，不但易逃逸事故现场，灭火起来也容易和快捷。毕竟，电动车时不时爆出的自燃也是让使用者冒出一身冷汗；三是燃料加注快捷和方便。加注站遍布全国，加注时间短，一般十来分钟就完事。\n相比起来，纯电动车就不具备这些特点。特别是到冬季寒冷天，电池性能下降，行驶里程缩短不说，无论是充电还是换电都带来极大的不便；四是燃油车的动力强劲。与电动车不同，燃油车只要有油，其动力性一直不会变化，一直会提供所需要的持续不断的动力输出。而电动车只有满电时才会提供很好的动力输出，一旦电量剩余不多，则立刻减低性能，给用户使用中带来很大的心理压力。\n\n图源：IC Photo\n电动车之所以能取得极大的发展，在于古迪纳夫发明了锂离子电池，使电动车从原先的铅酸电瓶车一跃而成为今天乘用车动力。即便如此，电池的安全性和行驶里程依然达不到用户期望的水平，电动车要全面取代燃油车尚无可期之日。\n客观地说，目前电动车和插混等列入国家新能源车范畴，享受国家补贴、购置税减免、限购地区的牌照登记豁免，生产企业享有双积分等优惠政策扶持，因此，电动车还不能说是真正市场化的产品。更不用说，目前新能源车只是在乘用车领域得到的快速发展，像跑长途的商用车、野外工作工程机械、农业机械、发电机组、船舶动力，燃油车的地位还是难以撼动的。因此，只要持续不断地技术进步，不断完善性能的燃油车是有其得以长期存在的社会基础。\n#叁\n混动是最佳的匹配形式\n电动车今年的快速渗透是符合国家的能源政策。我国因为自身的石油资源不敷自用，过高的石油进口产生的高对外依存度，给能源安全带来较大的压力。电动车的快速发展，对于减少燃油消耗的确发挥重要作用。\n统计数据表明，我国的汽车保有量逐年增加，但是每年的汽油消耗非但不增反而减少，已经爬过了最高点。这里除了有先进的技术加持的作用，电动车的贡献也显而易见。燃油车的技术发展正在和每年增加的保有量赛跑。这些年不仅发动机技术逐步从引进，进到吸收消化，再到创新发展，零部件产业也是同步在不断进步。可以说，我国的燃油发动机技术已经基本进入自主发展的阶段。因此，燃油车的发展是具有很好前景。\n此外，燃油车之所以受到全球青睐，其主要的原因还在于液体燃料的突出优点。液体燃料一是能量密度高，二是输运方便，三是资源丰富。虽然我国的石油资源不充足，但从全球来看，石油资源还是比较丰富的，新的油田资源不断地发现，尚难以判断石油资源何时会枯竭。尽管石油的价格不时地波动，但是我们知道，石油价格的波动是与国际政治密切影响的，并非完全是资源的因素。\n液体燃料享有以上优势，因此发展非石油液体燃料也已经成为国际热点。我国政府积极开展甲醇燃料就是一个充分的证明。国际上积极推动可再生能源的电制燃料（e-Fuel），其实也是甲醇类似的产品。采用风、光等可再生能源产生的电力，用来电解水制氢，然后和二氧化碳（CO2）合成制造甲醇，目前已经是成熟的技术。我国在甲醇燃料发动机领域已经耕耘多年，不仅在乘用车，在商用车、船舶等领域都取得很大的进展。由此可见，随着新燃料的技术上发展和进步，燃油车也可能是电制燃料车的发展前景是无比广阔的。\n从技术层面看，燃油车和电动车都有各自的优缺点，前者是起动快、高速时动力澎湃，但是低速能耗高、难以回收散失的能量，构成了燃油车的短板；后者的结构简单、低速动力大、能量回收方便、更易网络化，但其安全性、受环境因素影响构成了短板。两种结合则形成了优势互补。\n\n比亚迪DM-i超级混动 图源：网络\n近年来，混合动力和插电混动得到极快的发展。今年的新能源车快速增长，其中很大部分在于插电混动汽车打开了销量。插电混不仅改变了原先在混动上由国外完全垄断的技术之外，还自创了国产混动车的模式。我国车企的技术人员开辟了插电混多模式，形成了百花齐放的大好局面。插电混不仅充分吸收了混动的优点，而且电池的自持行驶里程长，又没有纯电动车的里程和充电忧虑。因为有燃油车加持，动力性、充电、能量回收都得到保障，做到了车辆的燃料利用效率最大化。因此，燃油车和电动车的结合将会是未来车辆的发展重要模式。\n【总结】综上所述，现在车企都在讲停售燃油车，停止研发燃油车技术，可实际上，他们所说的停止研发只是单纯用燃油的燃油车，厂家的产品依然大量应用燃油车，比如在各种混动和插电混中的燃油动力。\n技术发展无止境，出行方式也在变化。20年前，有多少人会想到汽车是我们的重要出行工具。今天的汽车，无论是电动车也好，混动车也好，抑或燃油车，都在人们的出行中发挥重要作用。\n燃油车也在进步和发展，即便是混动车型中的燃油车也在变化，比如一些车企的混动专用内燃机，就在技术应用上采用的新的思路。将内燃机的附件如水泵、空压机、发电机等由原先的曲轴驱动改为电驱动，充分利用电池储备量大的优势，燃油喷射由缸内直喷改为气口喷射，增压改回自然吸气。看上去是发动机自身结构得到简化，应用技术上有些倒退，但是由于电池和电机的加持，整车动力性得到保障，燃料经济性得到充分发挥，市场化得到更多的用户支持。\n有鉴于此，纯燃油的燃油车未来还会有哪些变化，随着技术进步无法做出准确判断。但是有一点是肯定的，在可预见范围内，燃油车不会消亡，燃油车还将存在很长的历史时期。内燃机作为一种能量转换的结构形态是会保持下去的，当然，今后是否还称为“燃油车”或是“燃什么燃料的车”就无从知晓了。\n",
        "Recommendation_links": NaN
    }
}