{
    "27": {
        "Tag": "car",
        "Id": "20221130A02M3L00_40",
        "Url": "https://new.qq.com/omn/20221130/20221130A02M3L00.html",
        "Title": "一箱油能跑近千公里 还不用担心换电贵？如今混动更值得买？",
        "Author": "玩车教授",
        "Publish_Date": "2022-11-30",
        "Post_time": "10:54",
        "Content": "前几年，你肯定能观察到一个很明显的现象：搭载各类插混系统的新车几乎在“一夜间”大量出现，前几年国内的各大车展上，每家车企的展台正中间，几乎都是插混车，而反观同属混动的油电混动技术和对应的新车，却几乎“销声匿迹”。尽管没有任何一家车企明摆着说，但这些东西明眼人一看就知，市场似乎是要彻底淘汰油电混动了，插混必然将成为新能源车的大一统技术，甚至就在去年，大家讨论的焦点，也已经不是油混插混，而是增程式这种本质上属于插混的技术，到底会不会被“真正的插混”取代了。 \n\n一年过去，市场似乎发生了翻天覆地的变化。油混新车的数量开始急剧上升，甚至于不少车企旗下的重磅新车，还同时拥有油混和插混两种版本。到底咋回事？是插混技术遇到什么瓶颈了？还是油混技术有什么惊天大突破？为什么沉寂了几年的油电混动，突然“一夜翻红”，甚至和插混“平起平坐”了？\n \n\n其实吧，尽管很多人认为，油电混动（下称油混）不如插混那么先进，但从机械结构上看，这两种技术其实并没有什么高下，甚至于，油混的技术难度还要稍高于插混。简单讲，油混是把电力驱动系统和燃油机两个系统完全结合在一起，这两套系统连机械部件都是高度整合的。要造一套好的油混系统，包括电机耐高温能力，电池耐高温等等很多插混系统不需要考虑的因素，都得做技术攻关。\n \n\n而插混系统说白了，就是在车里同时放下一套电力驱动系统和一套油机驱动系统，再做好这两套独立系统的联合工作调校，基本上就大差不差了。所以从结构和软硬件调校难度看，油混是要比插混要更复杂一些的。但不管如何，这两种技术没有高下之分，因为它们面对的实际应用场景，其实是有区别的。\n \n\n首先我们得分清楚油混插混这两种混动系统的补能方式和存在的弊端。油混的主要补能方式是发动机充电，而且由于油混系统大多电池很小，发动机启动充电没多久就能充满电池。而且油混和插混一样，也是有EV模式的，只不过相比起插混，油混的EV模式只能在低速启动。因为电池小，电量不能支持更高速度的EV模式，这是油混的先天不足。\n \n\n插混的补能方式有两种：充电桩和发动机充电。虽然理论上插混也可以单纯依赖发动机怠速运转完成整个充电过程，但插混车的电池不小，单靠发动机带着的那个10千瓦都不到的发电机，要把一台大约35度电，纯电续航里程100公里左右的插混电池组充满电，至少得2个小时。大家想想看，一台燃油车原地怠速2个钟，要花多少油钱？所以，插混车的发动机充电功能，其实实用性不大。\n \n绝大多数插混车的补能方式，跟纯电动车没区别---去充电桩充电。这，就是插混车在现实使用场景下最大的麻烦。\n \n\n \n\n请大家思考一个问题：为什么纯电动车至今的普及率仍然不高？你作为消费者，你不选择纯电车的原因都有什么？除了老生常谈的续航焦虑，充电慢，要等充电位之类的问题外，其实很多人所居住的小区，是不见得有条件安装家充桩的。这就意味着如果你买了纯电车，你但凡想充电，就必须开车出外找充电桩。插混车其实也是一样的，插混车的油耗有两个数据，一个叫综合油耗，这个数字通常很低，2L乃至1L都是有可能的。但另一个数据，叫馈电油耗。这个数据的意思是，插混车在电池完全没电的情况下，燃油机一边驱动车辆，一边还要给电池充电的时候的油耗。馈电油耗的数据，一般和纯燃油车差不了多少。\n \n\n所以这就意味着，作为插混车的车主，如果你家没条件装家充桩，你在现实用车场景下，会有很大的几率，经常要开着处于馈电状态下的插混车，以纯燃油车的油耗（可能还要高些），去找充电桩充电。而充满了电，你还得找加油站，给这台车的油箱加油。一来二去的，你不觉得很麻烦么？\n \n\n这是插混车最大的缺点，也是油混车最大的优点。油混车不需要找充电桩，不需要家充桩，没有馈电油耗这一说，只要加油就可以了。一台油混车，厂家告诉你油耗是5.1L，那么只要你不激烈驾驶，按着燃油车的正常驾驶方式去开它，它就能做到跟这个数字大差不差的实际油耗。油混车告诉你一箱油能跑800-1000公里，只要你不去“公路赛车”，它就真的能做得到。\n \n而且，油混系统的成本明显低于插混系统（主要体现在电池组价格上）。这就意味着对于更多的人来说，油混车才是更实在的，不仅车价比插混车稍低，而且还能保证日常使用的低油耗，还不需要考虑充电+加油的问题，不用跟纯电车抢充电桩。\n \n\n \n其实说句大白话，油混和插混两种系统，各擅胜场。插混系统适合那些家里有条件安装家充桩的，外出补能很便捷的人。在这种条件下，插混车能做到非常低的综合油耗和比纯电车长得多的续航能力。插混车的对手，是纯电动车。插混车的一切特点，都是瞄着纯电动车的软肋打的。\n \n\n而油混车，适合那些没条件安装家充桩，外出找充电桩不是那么方便的人。油混车能实现无论任何场景下，相比燃油车低得多的油耗，和相比燃油车更长的续航。油混车的对手，是燃油车。类似地，油混车的一切优点，都是冲着燃油车打的。\n \n\n所以油混和插混，本就是面向不同细分市场，面向不同人群的两种新能源解决方案，它们甚至连对手都不一样。当然也就更不存在，哪一种混动技术，会取代另一种的说法了。\n",
        "Recommendation_links": NaN
    }
}