{
    "174": {
        "Tag": "car",
        "Id": "20221128A07VUG00_221",
        "Url": "https://new.qq.com/omn/20221128/20221128A07VUG00.html",
        "Title": "北京BJ60正式上市，国产硬派SUV再添一员",
        "Author": "汽车观察家",
        "Publish_Date": "2022-11-28",
        "Post_time": "19:14",
        "Content": "领略过了城市的车水马龙，往往会更向往大自然的青山秀水。近年来，越野这项户外活动受到越来越多人的欢迎，越野车市场也迎来新的发展契机。前不久，北京越野旗下全新中大型硬派SUV——北京BJ60正式上市，新车共五款车型，提供5座/7座可选，指导价23.98-28.58万元。在此之前，背景BJ60早已开启预售，累计订单已经破万。\n\n外观设计硬派十足，整体配置很齐全\n外观方面，北京BJ60俨然一副硬派越野车的风格。整车四平八稳，方中带圆。五孔格栅与大灯组融合，辅以大量镀铬装饰，辨识度极高。车身运用平直的平面和线条加以修饰，简约大气，硬派十足！车尾悬挂大尺寸备胎，彰显着浓郁的野性风采。车身长宽高为5040/1955/1925mm，轴距为2820mm，属于同级中等水平。\n\n北京BJ60的内饰设计简洁利落，对称式的中控充满秩序感，大尺寸的悬浮式中控屏搭配液晶仪表显得与时俱进。中控屏可显示丰富的越野信息，包括车辆信息、环境信息（方向、坡度、气压、海拔）以及涉水检测等，为越野提供可靠的信息支持。\n\n从整体来看，北京BJ60的配置十分丰富。诸如HUD抬头显示、260色氛围灯、座椅多向电动调节、座椅记忆/加热/通风/按摩、电子换挡杆、可开启式全景天窗、和燕飞利仕品牌音响隔音玻璃、后排隐私玻璃、流媒体后视镜等一应俱全。（以上配置非标配）\n搭载2.0T动力，四驱+三把锁安排到位\n动力方面，北京BJ60全系搭载2.0T发动机+48V轻混系统，发动机最大功率196kW，峰值扭矩406N·m，匹配8AT自动变速箱。这样的动力水平中规中矩，谈不上十分充沛，不过在轻混系统的配合下，车辆低速表现和节能效果会更好。\n\n作为一台硬派越野SUV，北京BJ60采用的是非承载式车身结构，全系标配分时四驱系统，根据车型的不同也提供了前/后桥差速锁，而且还配备了蠕动模式、ATS全地形系统等越野配置，整体的越野功底比较强悍。\n在极端越野环境下，分时四驱可以带来更好的通过性，如果车轮出现打滑空转，差速锁可以将半轴锁止，将动力传输到非打滑车轮，保持车辆的驱动力。面对泥泞、雪地等松软的驾驶环境，启动蠕动模式后车辆可以自行保持低扭低速状态行驶，帮助驾驶员顺利脱困。\n\n北京BJ60所搭载的积木平台，采用屈服强度≧ 550mpa 的高强钢打造全新一代梯形车架，其弯曲刚度和扭转刚度分别提升 32.3%和 13.7% ，质量降低 10.6%，使得车辆在越野路面晃动更小、重心更低，更好驾驭。此外，该车架防腐盐雾试验时间≧ 720h，超行业标准 50%，能够适应更苛刻的野外环境，更加经久耐用。\n\n选购建议：\n整体来看，北京BJ60全系五款车型核心的动力总成和四驱都是标配，不同车型的差异主要在于座位布局和配置。相比周末版五座，五一版五座多了L2级驾驶辅助系统以及360度全景影像、自动泊车入位等驾驶辅助配置和后桥差速锁，并且舒适性配置更高，座椅加热、座椅记忆、后排独立空调都有配备；五一版七座和五一版五座差别在于座椅布局，价差0.6万。\n十一版五座比五一版五座价格贵了2万，配置多了前桥差速锁、涉水感应系统等越野配置，以及主动降噪、主驾驶座椅腿托调节、前排座椅通风、前排座椅按摩、第二排座椅通风、第二排座椅按摩、Infinity音响等豪华配置。十一版五座和十一版七座差别也是座椅布局，价差同为0.6万。\n综上：入门的周末版五座车型驾驶辅助配置、豪华舒享配置都较为欠缺，驾乘体验会差一些，并且没有配备差速锁，不适合极限越野，如果不是预算趋紧，不建议选择入门版。可以加2万上五一版五座车型，该车型多出来的配置完全物超所值，驾驶辅助配置和舒适性配置都较为齐全，体验更好。\n至于十一版五座车型，主要优势在于豪华舒享配置以及多了前桥差速锁，该车型的豪华体验和越野性能都会更加极致，但价格也是水涨船高，在不差钱的情况下可以考虑。至于其余的两款七座车型，如果不是七座刚需并不是十分推荐，毕竟SUV的第三排的利用率是公认的低。\n",
        "Recommendation_links": NaN
    }
}