{
    "95": {
        "Tag": "car",
        "Id": "20221129A038B600_126",
        "Url": "https://new.qq.com/omn/20221129/20221129A038B600.html",
        "Title": "许家印，终究还是成为了贾跃亭",
        "Author": "汽车大事记M",
        "Publish_Date": "2022-11-29",
        "Post_time": "12:02",
        "Content": "2022年造车圈最惨的男人，许家印应该名列前茅。\n \n\n28日最新消息，75.4亿元，恒大把自己曾经最骄傲的深圳湾恒大总部地块成功拍卖了。为了还债，也为了挽救崩盘边缘的造车业务，许家印这是相当于把自己的“祖屋”都给丢了。\n \n然而就在几天前，许家印竭力挽救的造车业务又陷入了裁员风波，仅仅交付100辆的首款车型恒驰5，很可能要幼年早夭。\n \n作为贾跃亭的友好伙伴，如今的许家印，是没有贾跃亭美国享福的命，却深深患上了PPT造车的病。\n01 狂买狂卖，恒驰一路走到黑\n要知道，这已经不是许家印第一次变卖资产了。\n \n过去一年多以来，“许家印变卖70亿个人资产”、“恒大134亿存款被强制执行”、“恒大天津公司因17元被执行”等新闻不绝于耳。\n \n为了救命，许家印甚至不惜将自己巨款收购回来的汽车产业链都卖出去了。\n \n去年10月，恒大开始为旗下国能电动汽车瑞典有限公司寻找新东家；去年11月，恒大将5亿元价格收购的电动传动系统公司e-Traction，以200万欧元（合1460万元人民币）的价格贱卖给了英国电机制造商Saietta集团。今年8月，业内更传出消息，由政府牵头，恒大汽车可能将被另一家汽车公司并购。\n \n\n以“买买买”开启造车的许老板，如今已然走向了靠“卖卖卖”来自救的另一个极端，如今，恒大汽车曾经重金购置的产业链已然分崩离析。\n \n对于背负着万亿债务的恒大，为了活命，卖什么似乎都不让人意外。\n \n庆幸的是，深圳恒大总部起码也让许老板赚到了20亿的差价，但不幸的是这70多亿对于崩盘边缘的恒大集团和恒大汽车仍然是杯水车薪。\n \n量产期间，恒驰天津工厂不是上下游供应商维权，就是恒大业主维权，自家员工也天天想着跑路。\n \n去年十月说“大干三个月，确保首车明年年初下线”，到了今年3月，又“大干三个月，实现恒驰5量产”，到了6月下旬又改成了9月20日，到了9月下旬，再次承诺10月交付，到了10月的最后一天，终于艰苦卓绝地交付了，100辆……\n\n \n一年量产100辆，这恒驰5可比劳斯莱斯还要金贵，说30万以内最好着实是谦虚了。\n \n但是成功交付对于恒驰汽车败局依然是回天乏术，新车上市后，包括车机屏幕文字“错乱”、踩刹车异响，表显剩余 12km 时车辆突然趴窝等问题频出，就连所谓的自适应巡航，都是不可用的……无论是吃瓜群众还是业内媒体，几乎都把这款恒驰5当作笑话来谈论。\n \n\n有传闻称，提车的100位车主里有70%从事房地产工作，30%从事物业管理工作。更蹊跷的是，早早下定的业内人士袁启聪至今仍未能提到自己的爱车，销售说自己卖出了十台，但一问到订单排产情况却一问三不知。\n \n而就在两天前，知情人士透露，恒大汽车天津工厂计划裁员60%，有员工已经在内部被约谈，还有部分将进入休假。\n这意味着，变卖总部也不足以抵御恒驰面临的寒潮，从多方面的不确定性来看，那100辆已交付的恒驰5，很可能会成为全球绝版。\n \n02 一无所长，唯有为梦想窒息\n很多人会觉得，如今面临崩盘的恒大汽车已经够悲哀了。\n \n但是大事君认为，资金断裂、停产、维权，都不是恒驰最大的悲哀。最大的悲哀是，即使恒驰成功批量交付，在眼下这个市场都毫无竞争力。\n \n既无技术，更无口碑，以恒驰的造车逻辑，就算真的成功绑定了哪位金主的大腿，债务都还完了，恒驰造车都毫无胜算。\n \n\n别人造车是，组建核心团队，研发三电、自动驾驶技术，寻找对标竞品……而恒大不谈技术，不谈定位，更没听说过任何行业领军人物的加盟，仅凭许家印一句“买买买、合合合、圈圈圈、大大大、好好好”就想跳过所有弯路?\n \n而作为恒驰最直接的领军人物，刘永灼既非产品经理，更非技术出身，但凡提及技术方面，刘永灼嘴里说不出一个自主的技术，中村史朗的设计，从本特勒收购的电动底盘，性能打造靠的是博世、爱达克、宁德时代。\n可以说，刘永灼纯纯就只是个采购经理。\n \n\n更尴尬的是，在刘永灼最新的专访里，偌大的恒驰汽车研究总院，桌面干净整洁，“工程师”们正襟危坐，让网友直呼“演技有点僵硬”。很难不让人怀疑，这又是一个临时搭建的“戏台”。\n\n \n眼下，中国市场仍然很欢迎新造车，但是并不欢迎大忽悠。\n \n同样是新造车，小米虽然来得晚，但其务实高效的作风，仍然能得到广大用户和友商的支持，极氪虽然起步时风波不断，但是认真做一个用户型企业，用心拥抱消费者的需求，也能越发赢得市场的认可。\n \n相反，从贾跃亭到王赛麟到许家印，造车发布会开得一个比一个雷人，但是除了吹牛圈钱圈地，就没干过几件造车的正事，最终，不是出逃美国，就是卖房还债。要不是许老板在美国同样债务重重，说不定早就追随贾老板远赴重洋享福去了。\n \n\n在这个新能源汽车竞争白热化，市场越发成熟的环境下，消费者和投资者的眼睛都越来越雪亮。\n \n可以预见，中国造车新势力仍将前赴后继，但是像恒驰这样的忽悠型选手，是一个都容不下了。 \n",
        "Recommendation_links": NaN
    }
}