{
    "214": {
        "Tag": "car",
        "Id": "20221129A08OXA00_263",
        "Url": "https://new.qq.com/omn/20221129/20221129A08OXA00.html",
        "Title": "再等等，6/7座SUV＆MPV，近期还有新货上架",
        "Author": "汽车消费网",
        "Publish_Date": "2022-11-29",
        "Post_time": "19:59",
        "Content": "EV导购\n三代同堂的多口之家，在日常集体出行过程中，传统的五座轿车或SUV就显得有些捉襟见肘，于是6/7座就成了不少家庭的刚需。并且随着生育政策放开，这一诉求也正在快速增长，丰田赛那双擎、传祺M8宗师、大众途昂等车型的火爆都能证明这一点。\n当然，上述热门车的动辄30万+的价格还是略显曲高和寡，面对更基层的工薪家庭的出行需求，即将上市的以下四款新车或许会是更具性价比的选择。\n吉利豪越L\n\n吉利汽车准备在今年12月5日推出全新豪越L车型，该车跟现款一样是七座SUV的产品定位，但针对尺寸空间、动力系统、底盘架构等等都进行了全面升级，以满足消费者对品质生活体验的更高要求。作为参考，现款豪越的指导价是10.36-14.26万元，这台豪越L预计在15万元左右，主要竞争对手是瑞虎8 PLUS、传祺GS8等等。\n\n全新豪越是CMA平台的产物，整车长宽高“膨胀”到4860/1910/1770（1840）mm，轴距2825mm，更大的尺寸将带来更出彩的空间表现。我们可以看到新车在设计层面也更加张扬，特别是直瀑式前格栅和LED阵列大灯的组合，让前脸看起来极具视觉压迫感，另外，丰富的车身＆座舱镀铬件、贯穿式尾灯、数字智能座舱等元素，也更契合年轻人的口味。\n\n对比现款豪越1.8T，这台全新升级版也将换装2.0T涡轮增压发动机，最大功率218马力，最大扭矩325牛米，配7速湿式双离合变速器。同时，在底盘部分，新车也会升级为前麦弗逊后多连杆悬架布局，这使其在面对同级竞品时更有底气。\n长安CS95\n\n跟网红车CS75PLUS不同，长安CS95在七座中型SUV市场存在感不强，同价位的瑞虎8 PLUS、传祺GS8，或者绿牌的唐DM-i都更具影响力。如今，CS95也即将迎来中期改款，目前已经有工信部申报信息，预计年内正式发售，主销车型价格预计在18-20万。\n\n从申报图我们就能看出，新款CS95融入更多年轻人喜闻乐见的潮流元素，包括点阵式的前格栅，带熏黑设计的贯穿式尾灯，矩形的双边四出排气口等等，看起来更有运动气质。另外在尺寸方面，改款后的车型高度从1906mm变为1805mm，更低矮一些，车长则依旧是4949mm，轴距为2810mm，依旧是大块头七座SUV的定位。\n\n最后是动力方面，新款CS95搭载的依旧是长安汽车自主研发的蓝鲸2.0T发动机，最大功率233马力，与之匹配的是爱信8AT，且部分车型有四驱系统。这套动力总成我们在长安旗下多款车型上见到过，好歹是丰田同款的8速行星齿轮变速器，稳定可靠更值得信赖。\n五菱凯捷混动铂金版\n\n\n继星辰HEV之后，银标五菱系列的凯捷也即将推出搭载单挡位双电机DHT技术的蓝牌油电混动版本，官方命名为凯捷混动铂金版，官方透露会在12月中旬上市。作为参考，现款搭载1.5T发动机的凯捷燃油版仅8.58万元起，这台混动铂金版因为是顶配，所以猜测价格应该在12万元左右，对比比亚迪宋MAX DM-i、吉利嘉际 1.5T等都会有一定优势。\n\n\n凯捷混动铂金版依旧是五菱银标系列的“翼动美学”设计理念，品质感确实比商用车好很多，此次推出的新版本还提供“翡冷翠紫”和“极地冰蓝”两种外观配色，以及“星月蓝白”和“麦田金棕”两种座舱，更显年轻时尚气质。座椅部分，该车依旧是极具特色的“大四座”布局方式，第二排是两个带独立扶手以及腿拖的航空座椅，而第三排座椅在不用的时候可以完全收缩到后备箱下方，形成纯平的后备箱空间，这种灵活座舱无疑非常适合家庭用车的多种场景。\n\n最后是动力系统部分，该车将配备混动专用的2.0L阿特金森循环发动机，虽然只有100kW的最大功率输出，但通过提高压缩比可以实现更高的热效率，搭配单挡位电磁式双电机模块和小容量动力电池，其综合工况油耗可以压缩至6L/100km一下，这相比任何同级燃油车都是巨大优势。\n长安福特锐界\n\n继丰田汉兰达、大众揽境之后，长安福特锐界也即将推出迭代版本，该车依旧是主打七座纯正中型SUV的定位，但目前现款的价格却十分便宜，25万左右就能买到中高配。目前已经有新一代锐界的工信部申报信息，预计明年二季度正式发售。\n\n作为换代版本，新一代福特锐界开始使用使用品牌最新的家族式设计语言，整车外观看起来像是“膨胀”了的蒙迪欧或者EVOS。而在尺寸方面，该车长宽高分别为5000/1961/1773mm，轴距2950mm，整体尺寸比现款都有明显增大，并且也比汉兰达大一些。\n\n根据申报信息，先期上市的版本依旧是EcoBoost 2.0T发动机和横置8AT变速器的经典组合，四驱版本也是少不了的。跟目前同行的七座中型SUV，例如汉兰达、GS8、唐DM-i等对比的话，长安福特确实还缺一个能拿得出手的混动技术，这在一定程度上会限制TA的受众范围。不过话说回来，只要价格够亲民，2.0T+8AT的锐界还是非常能打的。\n",
        "Recommendation_links": NaN
    }
}