{
    "155": {
        "Tag": "car",
        "Id": "20221129A05UTD00_200",
        "Url": "https://new.qq.com/omn/20221129/20221129A05UTD00.html",
        "Title": "五菱缤果、护卫舰07等，12月上市新车超多，谁能成爆款？",
        "Author": "爱买车",
        "Publish_Date": "2022-11-29",
        "Post_time": "16:39",
        "Content": "2022年11月，极氪009、全新欧蓝德等重磅车型的上市赚足了眼球，也给它们所在的细分市场提供了新鲜血液。其实，在接下来的12月，车市依旧会迎来不少重磅车型，比如比亚迪的护卫舰07、一汽丰田格瑞维亚等。如果你没看中11月上市的新车，可以等等将在12月上市的重磅车型。\n\n比亚迪护卫舰07\n比亚迪现在很火，它旗下的全新车型可谓自带高关注度，比如护卫舰07。作为比亚迪海洋网军舰系列的新成员，护卫舰07跟唐插混版一样，也定位为中型SUV，并且也搭载了DM-i和DM-p两种插混动力。不过，护卫舰07采用的是5座布局，外观设计也更加时尚，与唐插混版有着明显的区别。\n\n尺寸方面，护卫舰07的轴距为2820mm，长宽高分别为4820/1920/1750mm，其中轴距跟唐插混版一样，但是车身更短一些。至于油耗，护卫舰07的NEDC亏电油耗为5.3-6.4L/100km，跟唐插混版接近。据悉，护卫舰07将在12月内上市，目前的预售价为22-28万元。\n\n\n长安欧尚X5 PLUS\n长安欧尚X5 PLUS是长安欧尚旗下的一款紧凑型SUV，刚于11月19日开启预售，预售价为9.99-11.79万元，性价比相当不错。据悉，长安欧尚X5 PLUS将于12月上市，有望成为长安欧尚新的销量增长点。\n\n从外观可以明显看出，长安欧尚X5 PLUS是一款采用了运动化设计的SUV车型，熏黑的进气格栅、熏黑的轮毂等营造出了强烈的运动氛围，迎合年轻人的审美。此外，新车跟长安欧尚Z6 iDD一样，也支持车外语音操控，可以给用户带来新潮的智能化体验。\n\n动力部分，长安欧尚X5 PLUS将搭载1.5T发动机，最大功率为138kW，与之匹配的是7速湿式双离合变速箱。至于车身尺寸，新车轴距为2715mm，长度和宽度分别为4540mm和1860mm，比同为紧凑型SUV的长安欧尚X5更长一些。\n\n五菱缤果\n五菱缤果是上汽通用五菱推出的一款全新纯电车型，其拥有着圆润的车身造型，看起来十分可爱，预计会俘获不少女性消费者的心。车身尺寸方面，新车轴距为2560mm，长宽高分别为3950/1708/1580mm，定位高于宏光MINIEV，售价大概率也会更高。\n\n动力方面，五菱缤果将搭载最大功率为30kW或50kW的驱动电机，给消费者提供更多的选择。另外，申报信息显示，五菱缤果支持快充，这无疑能显著减少用户的充电时间，给用户带来更好的出行体验。据悉，新车有望在12月内正式上市。\n\n一汽丰田格瑞维亚\n作为广汽丰田赛那的姊妹车型，一汽丰田格瑞维亚已于11月18日开启预售，预售价为35.58-41.58万元。据悉，格瑞维亚将会在12月16日正式上市，届时起售价预计会有较大幅度的下探。\n\n格瑞维亚定位中大型MPV，其轴距为3060mm，长宽高分别为5175/1995/1785（1765）mm。与广汽丰田赛那相比，一汽丰田格瑞维亚的车身长度多了10mm。\n\n设计方面，格瑞维亚配备了大尺寸蜂窝状格栅，它的存在让整车看起来更加运动，同时也在一定程度上降低了整车的辨认难度。至于动力，格瑞维亚将搭载2.5L混动系统，系统的综合功率为249马力。\n\n本田全新思域两厢版\n我们都知道，本田全新思域（第十一代）的三厢版车型已经上市超过一年的时间，而它前不久还新增了混动版供消费者选择。有消息显示，全新思域的两厢版车型有望在今年12月上市，届时全新思域家族将进一步扩大，满足不同消费者的购车需求。\n\n全新思域两厢版采用了蜂窝状的进气格栅设计，搭配溜背造型，营造出了强烈的运动氛围。动力方面，新车将搭载最大功率为182马力的1.5T发动机，并且配备手动或CVT变速箱。\n\n\n五菱凯捷混动铂金版\n作为上汽通用五菱旗下的一款紧凑型MPV，五菱凯捷将新增混动铂金版车型，而该车型据悉将在12月中旬上市。与燃油版相比，凯捷混动铂金版的进气格栅有细节上的调整，同时新车还配有两大专属色，分别是翡冷翠紫和极地冰蓝，赋予新车更高的质感。\n\n内饰方面，采用“4+X”布局的凯捷混动铂金版提供两种内饰配色，分别为麦田金棕和星月蓝白。至于车机系统，新车将搭载Ling OS灵犀系统，可以给用户带来灵敏的语音交互，让出行变得更加安全。动力部分，新车将搭载2.0L混动系统，其中2.0L发动机的最大功率为100kW。\n\n\n作为睿蓝汽车旗下的一款中型SUV，睿蓝9拥有较为传统的车身造型，但是分体式大灯的存在带来了一丝个性与时尚，迎合了年轻人的审美。目前，睿蓝9的创始版车型已经开启预售，预售价为19.98万元。有消息显示，睿蓝9将于12月正式上市。\n\n尺寸方面，睿蓝9的轴距为2825mm，长宽高分别为4845/1890/1778mm。至于动力，新车将搭载最大功率为150kW的驱动电机，CLTC续航里程可达470km。值得一提的是，睿蓝9支持充电和换电，补能更加方便。另外，新车将提供6座和7座车型供消费者选择。\n\n\n可以看到，在2022年的最后一个月中，我们将迎来比亚迪护卫舰07、一汽丰田格瑞维亚、长安欧尚X5 PLUS、五菱缤果等重磅车型的上市，其中比亚迪护卫舰07、长安欧尚X5 PLUS颇有热销的潜力，很可能会进一步推动品牌销量增长。当然，以上信息不一定准确，但是以上车型上市时间临近是可以肯定的，不知道你最期待哪一款呢？\n",
        "Recommendation_links": NaN
    }
}