{
    "178": {
        "Tag": "car",
        "Id": "20221129A07ZLW00_225",
        "Url": "https://new.qq.com/omn/20221129/20221129A07ZLW00.html",
        "Title": "奶爸又多一款混动MPV选择 12月上市新车都在这",
        "Author": "快上车Go",
        "Publish_Date": "2022-11-29",
        "Post_time": "19:03",
        "Content": "虽然2022年即将结束，但车企们并没有减慢投放新车的速度，不少车企都打算在最后一个月冲一冲，投放新车型。12月有哪些新车上市值得我们一看呢？话不多说，马上跟老司机来一起看看。\n合创A06\n上市日期：12月3日\n\n\n外观设计走简洁路线，几个看点就是分体式灯组、车身同色外后视镜、战斧式轮圈、隐藏式门把手、细长的贯穿式尾灯，好不好看就见仁见智了。长宽高为4965/1920/1520mm，轴距2850mm，标准的B级车尺寸，空间表现也不会差到哪里去。\n内饰设计跟外观一样也比较简约，仪表台与门板相连接，拐角处还采用曲面设计，形成环抱设计风格，配备14.6英寸悬浮屏，官方表示在高通8155芯片加持下，具备3秒开机能力。内饰提供晨曦白和星际黑两种内饰配色，个人感觉这种简单的设计挺耐看的，不过几乎所有功能都集成在触控屏里面，也是不方便盲操作的类型。\n动力方面，提供三种不同动力，前驱550A版本的最大输出功率为135kW，并匹配容量为63kWh电池组，CLTC工况续航为550km；前驱630C版本的最大功率为160kW，匹配容量为71kWh的三元锂电池组，CLTC工况续航为630km；四驱性能版搭载综合输出功率340kW的前后双电机，百公里加速时间为3.7s，但续航里程数据并未公布。\n老司机辣评：目前现车预售价为18-27万元，对手将会是比亚迪海豹、长安深蓝SL03等车型，未来市场如何，价格起到很关键的作用了。\n吉利豪越L\n上市日期：12月5日\n\n\n外观方面，采用尺寸更大的竖向镀铬八边形中网，搭配LED头灯组及三段式日间行车灯，确实没有以往吉利的车型特点，反倒让我觉得有点像大通D90的前脸。车身侧面换装新样式19英寸五辐轮辋，看着还挺像“老汉”。车尾采用全新贯穿式LED尾灯，样式与博越L相似，下方采用双边共双出式镀铬排气装饰。长宽高分别为4860/1910/1770（1840）mm，轴距为2825mm，整体尺寸与在售豪越没差多少，所以预计车内空间也不会有很大变化。\n内饰设计也大换脸，终于没有旧款看着那么老气了，采用黑色+大漠棕内饰配色，采用10.25英寸全液晶仪表+12.3英寸中央触控屏幕的组合。车门内衬、中控台、方向盘内侧及座椅色调一致，多为软性材质，手感也不错，有一定的档次，空调出风口与中控台融为一体，但看得清楚出风口的位置，不像本田那样。\n动力方面，搭载Drive-E 2.0TD发动机，星越L、博越L的同款，最大功率160kW，峰值扭矩325N·m，匹配的是7速双离合变速箱，肯定会比豪越有更出色的动力表现。除了全景天窗、轮辋等常规可选择的配置，豪越L还将提供可选的侧边帐篷，满足用户露营等的户外出行需求。\n老司机辣评：参考豪越10.36-14.26万元的价格，豪越L在外观、内饰、尺寸、动力方面都有升级，那价格应该也会稍微高一点，15万内中型7座SUV的竞品不少，但能打的无非就瑞虎8、捷途X90等，新车的未来还是可期待的。\n一汽丰田 格瑞维亚\n上市日期：12月16日\n\n\n其实就是广汽丰田赛那SIENNA的姐妹车型，外观方面前脸整体轮廓也跟赛那有几分相似，不过在细节上进行了升级，比如大尺寸散热格栅采用了蜂窝网状设计，在车头两侧加入了运动感更强的进气口设计，整体造型更显凌厉。尺寸方面，新车的长宽高为5175/1995/1785mm（无车顶行李架为1765mm），轴距为3060mm，妥妥的中大型MPV尺寸，而且因为本来就是北美车型，所以空间绝对是杠杠的。车内整体设计以实用为主，配备三辐式多功能方向盘、12.3英寸悬浮式中控屏，在中控下方保留了物理按键，方便日常操控。在排挡和副驾驶前方的区域，都是设计好的储物空间，中高配车型还配有手机无线充电面板，方便进行无线充电。在配置方面，新车将配备丰田TSS智行安全系统等。\n动力方面，亚搭载了2.5L双擎混合动力系统，发动机最大功率141kW，最大扭矩238Nm，电动机最大功率134kW，最大扭矩270Nm，系统综合功率为183kW，匹配E-CVT变速箱。\n老司机辣评：与其说是赛那的对手，还不如说是共同征战MPV市场的搭档，现在大家都在造高端MPV，丰田家族的产品其实真的没有多大的优势了，就靠着质量这个金字招牌不知道还能走多远。\n比亚迪护卫舰07\n上市日期：12月内\n\n\n外观方面，采用了海洋美学的设计理念，车头辨识度非常高，海浪一般的横向线条拉伸了视觉宽度。车身侧面和比亚迪唐有些类似，配备隐藏式门把手和多辐式轮毂。车尾采用贯穿式尾灯，两侧还融合了立体式海浪造型，还在车顶位置还设计了两段式扰流板，增加运动感。\n内饰方面就是最新的家族化设计，一条金属质感饰条搭配Alcantara，从两侧门板贯穿到中控面板，设计感和质感都值得点赞。悬浮式中控屏内置了不少APP，比亚迪家的DiLink系统就是好使，不用多做解释了，就是比较废流量。\n长宽高分别为4820/1920/1750mm，轴距2820mm，定位为大五座布局的中型SUV。前排座椅采用一体式设计，支持电动调节、加热、通风等功能。后排座椅针对头枕和坐垫填充了海绵量，并且后排座椅靠背还提供20度11档调节，优化了后排空间的乘坐舒适性。\n动力方面，提供DM-i和DM-p两种动力架构，采用骁云插混专用1.5T发动机、EHS电混系统以及混动专用功率型刀片电池。消费者在中、短途用车时可以用电驱动，长途用车时能够混动出行，可以满足消费者的多样化出行需求。\n老司机辣评：护卫舰07在今年的成都车展上进行了预售，预售价为22-28万元，新车之前也正式下线了。而在今日老司机也从相关渠道获取到了关于新车的预扣提车价，新车会根据续航和配置的不同推出6款配置车型，价格为20-28万元，相比此前预售价有了进一步降低。如果上市时还有一些政策优待的话，这台新的比亚迪应该也会有不错的销量。\n\n欧尚X5 PLUS\n上市日期：12月内\n\n\n外观方面，前脸采用无边界的造型，大尺寸的中网内部由点阵模块填充，还配备了主动式进气格栅，视觉冲击力肯定足够。车侧采用分段式腰线的设计，结合下方上翘的线条，呈现出低趴宽体的车身姿态。车尾上方有设计扰流板，尾灯采用了刀刃的样式和前脸相呼应，事实证明不用流行的贯穿式尾灯，也同样好看。\n内饰方面，提供时尚活力款和熏黑运动款两种配色风格，顶配版搭载了12.3+4.2英寸的液晶仪表以及12.3英寸的中控屏，三块屏幕达到了28.8英寸。当然，就算是入门版也有21.45英寸，就在屏幕尺寸这一块，同级别中就少有对手了。新车配备了OnStyle 5.1车机系统，支持车外语音控制尾门，此外还搭载车内外人脸识别系统、手势识别系统等多项配置，满足很多年轻消费者“我都要”的需求。\n动力方面，搭载了蓝鲸新一代NE1.5T高压直喷发动机，匹配蓝鲸7挡湿式双离合变速箱，最大功率138kW，最大扭矩300N·m。整车还采用了多处NVH静音方案，使用了隔音棉、隔音玻璃等不同材质的隔音材料，所以哪怕是高速行驶，车内的静谧性也表现不错。\n老司机辣评：新车之前已经公布了预售价格9.99-11.79万元，这个价格还是比较亲民的。拥有丰富的科技配置是它的卖点，相信正式上市后会对10万元级别的SUV市场带来点风波。\n五菱缤果\n上市日期：12月内\n\n\n五菱缤果是五菱旗下全新车型，定位小型纯电动轿车。外观就是走可爱路线，圆润可爱的大灯、流畅饱满的腰线，车窗边缘采用黑色饰条修饰，侧裙位置还镶嵌着镀铬装饰件。车尾还有小鸭尾设计，女生看到应该都会喜欢。\n内饰方面，暂时没有官方消息，但会比五菱现款车要更具科技感，用料也会更厚道。长宽高分别为3950/1708/1580 mm，轴距为2560mm，\n动力方面，将提供低功率和高功率两种动力选择，高功率车型将搭载的是最大功率为50kW的电动机；低功率车型搭载的是最大功率为30kW的电动机。搭载磷酸铁锂电池组，续航里程将会超过300km。\n老司机辣评：总的来说，五菱缤果大了很多，越级到了欧拉好猫的水平，在空间方面不再像老年代步车，还是得看价格。\n睿蓝9\n上市日期：12月内\n\n\n应该有很多朋友可能听都没听过睿蓝这个品牌，其实它是吉利打造的一个全新子品牌，由吉利汽车与力帆科技共同出资组建而成，睿蓝9就是品牌首款车型，新车在11月初就公布了预售价格19.98万元。外观方面，车头有没有一种理想L9+小鹏G9混合体的感觉？除了车标比较陌生之外，整体给我的感觉还是挺耐看的。车尾采用了贯穿式的尾灯组，配备了熏黑式的尾灯设计，就普普通通吧，不新鲜也不老气。尺寸方面，长宽高为4845/1890/1778mm，轴距2825mm，属于标准的中型SUV身材，2+3+2的七座布局可以满足家庭用户的用车需求。\n内饰方面，设计得比较简约，双12.3英寸的液晶仪表以及中控屏的显示效果比较不错。新车还带有一块8英寸的HUD，搭载了L2级别的驾驶辅助，支持并线辅助、车道保持以及主动刹车等功能，在科技配置方面还是比较有诚意的。\n动力方面，新车采用了前置单电机的布局，最大功率150kW、最大扭矩310N·m。搭载了一块66.57kWh的电池组，CLTC纯电续航470km，可以支持换电以及充电两种补能模式。\n老司机辣评：作为一台20万级新能源SUV的话，470km的纯电续航有点不够看，毕竟实际都会打折，虽然支持换电服务，但是换电服务也需要车企对城市的布局，对于一些三四五线城市的用户来说，就可能没那么方便就享受到这项服务了。而且它的品牌知名度也是它的短板。\n",
        "Recommendation_links": NaN
    }
}