{
    "59": {
        "Tag": "car",
        "Id": "20221130A02WBM00_81",
        "Url": "https://new.qq.com/omn/20221130/20221130A02WBM00.html",
        "Title": "小型车卖不动？这比亚迪月销2万辆 10万价位享卡罗拉级空间！",
        "Author": "玩车教授",
        "Publish_Date": "2022-11-30",
        "Post_time": "11:20",
        "Content": "过去小型车一直被外界认为是将萎缩的市场，其中除了本田飞度和大众Polo愿意继续换代来征战以外，其余车型则几乎少有作为。 \n\n \n在这样缺乏景气之下，随着近来比亚迪海豚接连月销破2万辆，应该说很大程度改变了大众对于小型车市场的看法。\n \n那么海豚有没有可能像宏光MINIEV那样，以一己之力重新盘活起该细分市场呢？\n \n\n \n\n \n如果单从车型级别市场而言，小型车并非车企不愿意为之投入的领域，像铃木雨燕在海外市场一直保持换代，丰田则推出了GR YARiS高性能版。\n \n从国际市场层面来说，车企还是相当重视小型车领域的，只是到了国内以后，该细分市场的声量确实要单薄许多。\n \n\n \n其中原因，离不开国内市场是以家庭为单位的购车群体为主，在生活改善的同时，对于大空间的追求亦保持了相当高热情。\n \n此外国际车企之所以不愿意在此多投入，一方面是因为自主品牌在同等售价内，给到的性价比优势实在突出。\n \n\n \n例如吉利帝豪和长安逸动在7万元左右的起售价上就给出了紧凑型尺寸，另外再配备起更多配置功能以后，这对于价格敏感型用户来说是一项足够具备了吸引力的选择。\n \n因此国际车企在卷不动自主品牌之余，也不愿意在低价位市场通过牺牲毛利率来争夺市场份额。\n \n\n \n那么从某种程度来看，10万元以内或10万元出头的市场，很长时间内都会是属于中国品牌的天下。\n \n事实上参照吉利博越、长安CS75PLUS这类热卖的紧凑型SUV，国人是愿意在此价位为自主品牌付费的，这也给比亚迪海豚这来纯电动小车提供了友好的生存空间。\n \n\n \n10.28万元起售，应该说海豚在售价层面就卡在了一个比较好的位置上。\n \n\n \n一款小型车售价超10万元，并且做到了连续几个月销量突破2万辆，这点要是放在燃油车市场大概是不可想象的。\n \n\n \n由于燃油车的传动机构布置占据了大部分空间，导致座舱的空间利用率天然上要小于纯电动车，因此在同为小型车尺寸之下，后者的乘坐舒适度往往要好于同级燃油车。\n \n\n \n参照海豚在不到4.1米车长之下，拥有了2.7米轴距，同时整体尺寸都比起飞度更为占优，其中海豚的后排乘坐空间可不比起紧凑型车型要逊色。\n \n照此表现，市场确实不能简单以传统小型车的目光来看待海豚了。\n \n\n \n此外针对低端车型向来的动力羸弱问题，尽管海豚的70kW最大功率亦不算突出，但由于电动机响应快捷的特性，该车180牛·米扭矩得以瞬时实现，驾驶感受也会带来越级体验。\n \n\n \n在此基础上，海豚没有因为其入门定位而阉割智能化座舱，其中旋转大屏及DiLink车机系统的应用，使得用户对于入门级纯电动车亦大为改观。\n \n能够积极跟上消费潮流，这点已然比起飞度这类传统小型车要领先不少了。\n \n\n \n值得一提的是，虽然海豚NEDC续航里程只有301-405公里，并非主打长续航卖点，但该车也是同级里唯一标配热泵系统及PTC加热装置的车型，能让电池包在-30℃-40℃的宽温区内工作，有效提升冬季续航表现。\n \n\n \n当然要想更好评价海豚的续航表现，还可以通过比照大众ID.3来判断，其中后者起售价接近15万元，CLTC续航为450公里，这样一下又突显了海豚的高性价比特点。\n \n\n \n由此来看，纯电化很大程度改善了过去小型车或低端车型在尺寸及动力上的不足问题，而只要在续航表现上不拉垮，且能给出一定的性价比优势，应该说纯电小型车市场仍有可为之处。\n  \n\n\n \n海豚连续几个月实现销量破2万辆，给已经沉寂许久的小型车市场重新注入了一直强心针，这般情况跟身处于微型车市场当中的宏光MINIEV有点相像。\n \n\n \n之所以五菱和比亚迪能够在一片不看好的环境下突围而出，应该说这既得益于品牌对用户需求的洞察，又在于车企拥有了较强的成本控制能力，其中比亚迪多年来在造车生态闭环上的投入，使其能够率先推出类似海豚这般性价比突出的产品。\n \n\n \n那么根据宏光MINIEV火透全市场，接着众多车企纷纷推出同类产品的做法来看，未来市场或将增加不少海豚的同类竞品。\n \n\n \n再者，从宏光MINIEV到欧拉黑、白猫，乃至海豚的纷纷走红，都在表明入门纯电动车市场的强大需求，结合国内人口趋势变化来看，或许这已然宣告了个人用车时代的到来。\n \n\n \n那么在当下众多品牌纷纷往上冲击高端之余，大概不久后国内也将迎来一波个人代步车新品潮，尤其像海豚、埃安Y这类有着小巧车身，同时不失宽裕空间的产品或将是车企力推的选择。\n \n\n \n海豚会带动其它友商重新盘活起整个小型车市场吗？对此我们可以期待一下。\n \n \n",
        "Recommendation_links": NaN
    }
}