{
    "45": {
        "Tag": "car",
        "Id": "20221129A03ZDC00_62",
        "Url": "https://new.qq.com/omn/20221129/20221129A03ZDC00.html",
        "Title": "18万多落地？1.5T＋8AT还是后驱 新款凯迪拉克CT4上市！",
        "Author": "玩车教授",
        "Publish_Date": "2022-11-29",
        "Post_time": "13:31",
        "Content": "众所周知，凯迪拉克汽车在众多豪华品牌中一直以“价格屠夫”著称，在保持高品质、高配置的前提下，还能把价格下探到普通品牌车型的价位里。 \n\n\n这不就在日前，大家期待已久的新款凯迪拉克CT4正式上市，此次更新最大的变化是新增了1.5T车型，起售门槛降低到21.97万元，虽说没有如大家想像那般下探到20万以内，但终端市场优惠后落地价已经在18万元左右，已经与高配思域的价格齐平，香不香你们说了算。\n \n\n具体方面，新款凯迪拉克CT4共推出4款车型，包括两款1.5T车型和两款2.0T车型，售价区间为21.97-25.97万元。至于外观方面并没有进行调整，前脸依旧是家族式标志性的遁形前格栅搭配网格式的中网设计，配合两侧纵向布局的LED日间行车灯，充满运动感和精致感。\n \n\n车身侧面也并没有变化，依然标配17英寸双五辐式轮毂（轮胎规格均为马牌225/45 R17 PremiumContact 6轮胎），其中豪华版车型还进行了黑化处理，入门版风尚型则为“炫银”配色，这也是两款1.5T车型在外观上的最大区别。\n \n\n车身尺寸，新款凯迪拉克CT4的长宽高分别为4760/1815/1421mm，轴距为2775mm，与老款车型保持一致。不过作为一款定位于中型轿车的它，与同级别车型相比，多少还是有点劣势。但如果把它对比同价位的奥迪A3、宝马1系和奔驰A级等车型，则完全是降维打击。\n \n\n尾部造型与老款车型保持一致，配备了纵向式的尾灯，与前大灯相呼应，同时还配备了性感的小鸭尾以及双边单出的排气，依然非常强调于运动感。\n \n而与2.0T车型最大不同则尾部标识，从2.0T车型的“28T”调整为“25T”。关于这一方面，教授相信部分聪明的国人，买完1.5T车型后都会把“25T”扣掉或者改为“28T”。\n \n\n另外值得一提的是，新款凯迪拉克CT4 25T风尚型还配备了专属的“星际蓝”配色，视觉效果非常惊艳，相信能吸引不少消费者。\n \n\n\n\n内饰方面，新车延续了老款车型的布局设计，并没有换装家族式最新设计，毕竟也只是年度小改款，配备了8英寸悬浮式中控、传统指针式仪表盘、三辐式多功能方向盘带换挡拨片以及机械式换挡机构。这套内饰设计在当下来看并不出众，甚至有点传统，但实用性非常高，保留了众多物理实体按键，学习成本低不少，同时也让新车的驾驶氛围得到很好的提升。\n \n\n配置方面，新车搭载最新的CUE系统，可支持CarPlay/CarLife手机互联、多媒体语音系统、高德/百度地图导航、4G网络、OTA升级和车联网功能。另外，CT4 28T豪华型、28T尊贵型相比老款车型额外增加了LKA车道保持辅助系统、SBZA侧盲区预警系统等多项安全系统，可以说增配不加价，非常厚道。\n \n\n而此次新增的两款1.5T车型也继承凯迪拉克的优良传统，配置上非常丰富，标配6安全气囊、主动刹车系统、前方碰撞预警、定速巡航、三种驾驶模式选择外加个性化自定义、电动天窗、主驾驶电动座椅/腰部支撑、8扬声器音响、外后视镜电动加热、远近LED大灯以及后排空调出风口等配置。\n \n\n另外，像被动行人保护、可转向比、全车无钥匙进入、主动闭合式进气格栅、换挡拨片、主动降噪以及前排多层隔音玻璃等高端配置都是标配，这几项配置在很多高端车型上也只有高配才有。不得不说，凯迪拉克真的是业界之楷模。\n \n\n\n动力方面，新款凯迪拉克CT4提供1.5T和2.0T两款四缸发动机可选，其中25T车型搭载来自通用第八代Ecotec 1.5T四缸涡轮增压发动机，这款发动机前不久刚获得“中国心”2022年度十佳发动机，该发动机基于“单杠最优”设计理念研发，采用了高效燃烧系统，具有更智能的控制管理技术。\n \n\n该1.5T发动机最大功率211马力，峰值扭矩270牛·米，升功率超过了140马力，堪称目前1.5T发动机的天花板。传动系统方面，匹配8速手自一体变速箱，官方百公里加速时间为7.9秒，WLTC工况综合油耗为7.03L/100km。\n \n\n而28T车型则搭载我们非常熟悉的带Tripower可变气门管理技术的2.0T四缸发动机，最大功率237马力，峰值扭矩350牛·米，传动系统匹配8速手自一体变速箱，官方百公里加速时间为6.9秒，WLTC工况综合油耗为7.36L/100km。\n \n\n且值得一提的是，无论是1.5T车型还是2.0T车型，都采用前置后驱布局，并且拥有50：50黄金车身配重比。底盘方面也均采用前双球节弹簧减震支柱后五连杆是独立悬架的设定，并没有因为高低配而进行区别对待，这方面凯迪拉克一直很有诚意。\n \n\n\n总体来看，新款凯迪拉克CT4依然延续了凯迪拉克“低价高配”的销售策略，在品牌溢价能力弱于奔驰、宝马、奥迪的情况下，以更亲民的售价、更高端的配置、更强劲动力系统以及更大的尺寸等方面去弥补，真正做到了物有所值。\n \n\n但尽管如此，凯迪拉克CT4并没有因为这些方面的优势而取得非常好成绩，近一年来月均销量不过千，不禁令人唏嘘。而此次推出1.5T车型，也是想在下沉市场取得进一步突破。\n \n\n从新款凯迪拉克CT4目前的售价来看，与本田雅阁、丰田凯美瑞、别克君威、福特蒙迪欧等中型轿车完全处于竞争关系；而与本田思域/型格、大众凌度L、奥迪A3、奔驰A级和宝马1系等紧凑级轿车也存在竞争关系。\n \n\n相比于前者，凯迪拉克CT4在品牌、动力及操控性等方面具有不错优势，但在空间上就处于绝对的劣势，很难吸引家庭用户；而相较于后者，凯迪拉克CT4的优势同样体现在动力和操控上，但用车成本和空间方面不占优势，对比那几款豪华品牌入门版车型，在品牌形象上又比较无力。\n \n\n\n除了市场竞争激烈之外，内卷也是导致凯迪拉克CT4销量平淡的原因之一，凯迪拉克CT5终端市场优惠后的价格并不比CT4贵多少，很多客户原本打算选择CT4的，结果到店发现CT5各方面更好，且价格并没有相差太多。在销售的力推之下，大部分人都会青睐CT5，这也是为何凯迪拉克CT5销量越来越好而CT4越来越差的原因之一。\n \n对于新款凯迪拉克CT4，大家有何看法？觉得1.5T车型落地多少才最合理，不妨在留言交流一下。\n",
        "Recommendation_links": NaN
    }
}