{
    "133": {
        "Tag": "car",
        "Id": "20221129A03DIF00_177",
        "Url": "https://new.qq.com/omn/20221129/20221129A03DIF00.html",
        "Title": "C罗最爱布加迪 姆巴佩没驾照 梅西 内马尔等球星最爱哪台车？",
        "Author": "出行局",
        "Publish_Date": "2022-11-29",
        "Post_time": "12:15",
        "Content": "卡塔尔世界杯已经开赛一周了。在过去的一周中，梅西领衔的阿根廷队被沙特阿拉伯2-1击败，有着无敌战车之称的德国队则是被日本队2-1击败，而欧洲红魔更是出人意料地被摩洛哥队以2:0爆冷击败，对非洲球队的不败纪录就此终结。\n在接下来的一周，我们还将陆续欣赏到孙兴慜、内马尔、维尼修斯、理查利森、C罗、苏亚雷斯、梅西、德布劳内等足坛巨星的比赛。作为职业球员，他们对于足球肯定有着自己的深厚见解，那他们在座驾的选择上又如何呢？让我们一起来看看。\nC罗\n\n我们首先来看看C罗，C罗是当之无愧的豪车专业户，旗下豪车数不胜数。早在06-07年期间就拥有了法拉利599 GTB FIORANO，这款车是当时法拉利最顶级的超跑，搭载6.0L的V12自吸发动机，最大功率达到620马力，峰值扭矩608N·m，传动系统则是匹配的6AMT变速箱，零百加速只要3.7秒的时间，让人好生羡慕。不过非常可惜的是，C罗驾驶法拉利599 GTB FIORANO在曼彻斯特机场附近的隧道里发生了车祸，车辆也因此报废。这台车的价格在当年售价大约为492.8万元，对于普通人来说也许很贵，但对于06年左右的C罗来说，这只不过是他两周左右的薪水。\n\n除了法拉利外，热衷豪车的C罗的汽车收藏中自然也离不开兰博基尼，C罗拥有一台兰博基尼Aventador LP700-4，是C罗在2016年买的。Aventador LP700-4搭载了一台6.5L V12自吸发动机，最大功率为700马力，峰值扭矩为690N·m，传动系统为7挡ISR变速箱，它的零百加速时间仅为2.9秒，非常夸张。\n\n值得一提的是，C罗年轻时的梦想之车是宝马M6，这款车在C罗进入职业赛场后也很快的购入了。不过随着年龄的增大，现如今的C罗最喜欢的品牌应该是布加迪了，甚至可以说是布加迪的超级粉丝。\n\n据悉，目前C罗已经拥有了最少三辆布加迪。他的第一款布加迪据悉是布加迪veyron 16.4 Grand Sports，也就是大家熟知的布加迪威龙，而16.4则是代表这款车拥有16个气缸，4个涡轮增压器，Grand Sports则是代表这款车是运动版。这款车的售价为140万欧元，虽然换算成人民币只要1400万左右，但是在国内实际上最低售价达到了2500万元。据说这台车是C罗夺得2016欧洲杯冠军后给自己的奖励。\n\n布加迪Chiron价值215万英镑，是C罗在2017年买的，这也是它的第二台布加迪，Chiron可以在2.3秒就完成零百加速，5.5秒内就加速到200km/h，极限速度达到420km/h，是一台真正的性能怪兽。\n\nC罗的第三辆布加迪则是限量版的布加迪Centodieci，价值850万英镑，全球更是仅有10辆，这款车搭载8.0L W16发动机，可以产生1578马力，百公里加速时间仅为2.3秒。\n梅西\n\n和C罗不同，梅西对于超跑似乎没有什么执念，只是在年轻的时候购买过一些超跑。但梅西格外低调，目前仅知道其年轻的时候购买过法拉利430 Spider、奔驰SLS AMG、玛莎拉蒂GTMC Stradale和一台帕加尼风之子，这款车早在2011年就已经停产了，目前收藏价值极高，随随便便就能卖到3000万人民币以上。\n\n再后来，梅西在公开场合驾驶过的车大量出自于奥迪，分别有奥迪R8 V10 PLUS、奥迪RS6 Avant、奥迪Q7、奥迪A7，这主要是奥迪是当时巴萨的赞助品牌。但值得一提的是，虽然车辆都是来自于奥迪的赞助，但是梅西在这几辆车中却格外偏爱奥迪Q7，长期驾驶奥迪Q7出行，而对奥迪A7这样的轿车却似乎并不太感兴趣。\n\n梅西个人最喜欢的汽车品牌则应该是路虎。早在2012-2013赛季的时候，梅西就自己买了一辆路虎极光，之后又买了一辆更大的路虎揽胜，而这台路虎揽胜运动版更是陪伴了梅西多年，甚至在最后一次离开诺坎普球场也是开的它，\n\n内马尔\n桑巴足球最后的继承者内马尔虽然如今也已不再年轻，但其无疑仍是世界上最好的前锋之一。只是可惜本次世界杯仅仅一场比赛内马尔就再次受伤，大概率将影响到他后面的赛事。回归正题，我们来看看他的座驾吧。\n\n内马尔拥有一辆有着神车之称的玛莎拉蒂MC12，这款车原本仅生产了25台，全部由手工打造，结果还没上市车子就内定完了，于是玛莎拉蒂又生产了25台MC12投放到市面上。这款车售价高达41.5万英镑。\n\nMC12的车身由碳钎维打造，就连承载式底盘也由碳钎维和Nomex蜂窝夹层结构制造而成，车辆搭载一台6.0L的V12发动机，拥有630的最大马力，零百加速仅仅只要3.8秒。\n除了MC12外，内马尔还拥有一辆法拉利458 Spider，在购入这辆车的时候，内马尔甚至在社交平台上发表了一段文字，称完成了自己儿时的一个梦想。\n\n这台法拉利458 Spider的确是很多人的梦想之车，它搭载4.5L的V8自然吸气直喷式汽油发动机，匹配法拉利的7速双离合F1变速箱，零百加速成绩为3.5秒，相当惊人。\n姆巴佩\n\n作为当今足坛最炙手可热的巨星，姆巴佩仅年薪便超过1800万欧元，但奇怪的是其名下似乎并没有什么豪车，最豪最出名的也只是一台法拉利488 Pista。是姆巴佩不喜欢豪车吗？\n\n比较有趣的是，根据《马卡报》的爆料，姆巴佩至今还没有取得驾照，他也是巴黎队内唯一一名每天都由专车接送的球员。而他平时的座驾，也并非是哪辆豪车，就是一辆普通的轿车，而且是由俱乐部专门为他配的，包括保镖、管家、司机，都由俱乐部一手帮他配齐。另外巴黎队也早就为姆巴佩安排了驾驶课程，但是这位法国国脚似乎很享受被人接送的待遇，他并不着急取得驾照。\n苏亚雷斯\n\n苏亚雷斯可以说是足坛上的一股清流。作为曾经巴萨的三叉戟之一，苏亚雷斯的座驾目前曝光的仅有兰博基尼Murcielago、奥迪RS 6和Q7。兰博基尼Murcielago也就是俗称的“兰博基尼蝙蝠”，这是一款非常罕见的车型，它也是奥迪介入兰博基尼设计的第一款超跑，而奥迪RS 6和Q7相信大家都比较熟悉了。\n\n值得一提的是，因为乌拉圭民族的经济条件，苏亚雷斯如今的月薪仅为3万美元，这也就是队内的顶薪。个人猜测苏亚雷斯对超跑热情不高也许是因为生长环境的原因。\n",
        "Recommendation_links": NaN
    }
}