{
    "167": {
        "Tag": "car",
        "Id": "20221129A03JQ300_214",
        "Url": "https://new.qq.com/omn/20221129/20221129A03JQ300.html",
        "Title": "降价！涨价！保价！国补到期之际车企促销花样多",
        "Author": "皆电",
        "Publish_Date": "2022-11-29",
        "Post_time": "12:30",
        "Content": "11月23日，比亚迪宣布将对旗下王朝、海洋及腾势相关新能源车型的官方指导价进行调整，上调幅度为2000至6000元不等，具体车型的调价通知将另行发布。\n降价促销一直是常规操作，特斯拉前不久的大降价让我们以为即将掀起汽车行业的降价潮，比亚迪的这波涨价预告则是让人猝不及防。\n卖的最好的两家新能源车企，一家降价，一家涨价，难道一个是正向促销另一个是反向促销？\n\n以量取胜的特斯拉\n事实上，特斯拉的降价是有足够底气的，根据不久前的一份调查数据，特斯拉单车的利润率达到9711美元（约合6.9万元人民币），就连宝马、奔驰等一线豪华品牌都比不过。\n单车利润率高，说明特斯拉降价的空间也很大，因此可以根据销量情况来调整售价。\n\n当然，降价本来就是双刃剑，有一次降价可能就有两次降价，不少潜在用户仍在观望会不会继续降价，因此传闻特斯拉这波降价换取的订单量并不及预期。\n此外，降价后特斯拉又遭遇“失控”疑云，这也给它的销量蒙上了阴云。\n除了单车利润率高之外，特斯拉超级工厂产能的提升也是这波降价的一大诱因，最近的生产数据显示，特斯拉Giga上海工厂正在全速运转，产量明显超过了销量。10月份，产量比批发量多出16002辆，库存车数量破纪录。\n特斯拉官网也显示，Model 3后驱版、Model 3高性能版，Model Y长续航版、Model Y高性能版等四款产品，均由此前的4-8周缩短至1-5周。\n\n值得注意的是，特斯拉的这波降价并非没有车企跟进，福特电马和奔驰也都跟进了，这两家的销量着实惨淡，降价也是为了刺激销量。\n涨价逼单的比亚迪\n和特斯拉降价促销相反，比亚迪来了一波涨价逼单，目前也是只有比亚迪提前几十天预告国补结束后涨价的。\n比亚迪官方解释，涨价主要受国补终止和下半年电池原材料价格的上涨。\n回过头来，我们先看看财政补贴政策是怎么说的，2021年12月31日，财政部、工信部等四部委发布《关于2022年新能源汽车推广应用财政补贴政策的通知》,《通知》明确了2022年补贴标准较2021年退坡30%（非公共领域），并在2022年12月31日之后彻底退出。\n换句话说，今年底过后买新能源车就没有任何国补了，但也不排除政策的改变。（注意，新能源车财政补贴和购置税免税是两回事）从2023年1月1日起，国家对购买新能源汽车的不再发放补贴政策，但对于今年年底到期的免征新能源汽车购置税政策，将再次延期实施至2023年底。\n也就是说，给到消费者端的购置税减免继续，直接给到厂家的国补则停止了。\n先看2022年乘用车（非公共领域）补贴细则：\n1.纯电续航里程300~400km之间的纯电动车补贴9100元（2021年为13000元）。\n2.纯电续航里程≥400km的纯电动车补贴12600元（2021年为18000元）。\n3.纯电续航里程≥50km（NEDC工况）或≥43km（WLTC工况）的插电式混合动力车补贴4800元（2021年为6800元）。\n\n另外，补贴前售价在30万元以内的车型才享受国家补贴，但“换电”车型除外。\n也就是说，现有补贴额度插电混合动力车最高补贴4800元/台、纯电动车最高12600元/台。\n从此前的那份单车毛利率统计来看，比亚迪已经是国产新能源品牌中单车毛利率最高的车企了，其单车平均利润超过了1万元人民币。\n在电池原材料上涨叠加补贴终止的情况下，大部分车企绝无大的降价空间，不涨价就不错了，这就是为什么特斯拉宣布降价后并没有多少车企跟进，因为它们的单车毛利率做不到。\n\n回到最初的那个问题，比亚迪为何敢第一个宣布国补结束涨价，这是因为比亚迪在10万-25万元的纯电动市场中占据着绝对优势的地位。\n比亚迪的“爆款”车型宋、秦、海豚，在这一区间表现相对较强，近半年的月均销量都接近20万辆，着实强悍。\n\n国补退出，其它车企保价逼单\n正如前面所说，比亚迪已经是国产新能源品牌中平均单车利润率最高的车企，对政策补贴、原材料价格等因素更为敏感，其它车企同样如此。\n可以预计，2023年初的国内新能源车市将再掀起一轮涨价潮，但规模和幅度不会太大。2022年国补的金额在4800元-1.26万元，这部分补贴的消失是直接利润的减少，但如果大幅涨价只会带来竞争力的进一步下降。\n当然，补贴结束不涨价的也就相当于变相让利了。\n那么各大车企面对财政补贴截止的情况都有哪些应对措施，我们也进行了一番市场调查。\n\n根据我们的调查，目前只有少数厂家明确了国补到期前下定用户的补贴政策，到期后是否涨价只有比亚迪较为明确，其它车企处于静观其变。\n另外，部分车企没有官方的政策公布，但是实际销售网点也有具体说明，这部分我们按照实体店的说法为准，如若车企后期出明确通知我们再做详细政策报告。\n极氪：年内下定继续享受国补\n早在9月中旬，极氪就宣布因为极氪001订单火爆，自即日起下定的订单预计将要2023年开启交付。如此一来，年内预定的用户需要到2023年提车，那会国补时间已经截止了。\n针对这种情况，极氪宣布，针对未来一段时间内下定，且因极氪的原因导致无法在2022年完成交付的WE版订单，如该等订单满足2022年新能源国补申领条件的，极氪将按2022年新能源国补标准向用户提供差额补贴，具体覆盖的订单时段，极氪将另行通知。\n\n此外，极氪2022年新能源国补和交付进行了进一步的特殊说明，极氪表示由极氪补贴国补差额的订单，须在后续通知的锁单时间内完成锁单，具体时间需要关注极氪APP官方公告；\n另外，自2022年7月11日00:00起下定的WE版86kWh版本订单，预计交付时间为2023年。若该等订单满足2022年新能源国补申领条件的，同样可享受上述补贴，具体覆盖的订单时段，极氪将在后续公告中同步告知。\n不过需要注意的是，极氪只是说明2022年下定，2023年交付的用户可以继续享受国补，并没有明说国补到期后是否涨价。\nAITO汽车：11月20日前下定用户享受国补\n10月18日，AITO汽车官方发布公告称，按照国家规定，2022年国家新能源汽车购置补贴政策将于2022年12月31日终止，2022年12月31日之后上牌的车辆不再给予补贴。\n为了给AITO用户更多保障，在2022年11月20日前完成下定的用户，如因AITO汽车的原因无法在2022年12月31日之前完成上牌，AITO汽车将按2022年国家新能源汽车购置补贴标准向用户提供差额补贴。\n\n蔚来：除ET5外，年内锁单享2022国补\n11月2日，蔚来官方发布最新《2022 年购车补贴方案》称，根据《关于 2022 年新能源汽车推广应用财政补贴政策的通知》，2022年新能源汽车购置补贴政策于2022年12月31日终止，2022年12月31日之后上牌的车辆不再给予补贴。\n蔚来表示，由于蔚来采取定制化购车模式，从锁单排产到交付上牌需要等待一段时间。购买 ES8/ES6/EC6/ET7/ES7的用户，2022年12月31日前支付定金且锁单排产，可享受2022年国家补贴。\nET5的预订金通道则已于 2022年9月9日0:00关闭。此前所有的ET5预订金用户，只要在2023年6月30日（含）之前提车，均可享受2022年国家补贴。2022年9月9日0:00开始，新增ET5大定用户（此前未预订的），享受的国家补贴金额以提车时的补贴政策为准。\n蔚来各车型补贴标准如下：\n\n比亚迪：到期后涨价2000-6000元\n11月23日，比亚迪汽车微博宣布，将对王朝、海洋及腾势相关新能源车型的官方指导价进行调整，上调幅度为2000元一 6000元不等，具体车型的调价通知将另行发布。\n和上面的车企相比，比亚迪也是唯一宣布国补到期将涨价的车企，同样，2023年1月1日之前付定金签约的客户不受此次调价影响。\n\n比亚迪称，根据国家对新能源汽车发展的系列政策及规划，新能源汽车购置补贴政策将于2022年12月31日终止，在此之后上牌的车辆国家将不再给予补贴 (现有补贴额度: 插电混合动力车 4800元/台、纯电动车12600元/台) 。同时，下半年以来，电池主要原材料价格大幅上涨。\n受以上两个主要因素影响，比亚迪汽车将对王朝、海洋及腾势相关新能源车型的官方指导价进行调整，上调幅度为2000元一6000元不等，具体车型的调价通知将另行发布。\n长安深蓝：到期前订单继续享受补贴\n11月27日，长安深蓝官方发布国补取消补贴方案。根据国家新能源汽车政策规定，2022年新能源汽车购置补贴政策将于2022年12月31日终止。为了回馈消费者对于长安深蓝品牌的关注和厚爱，官方补贴方案最高可为用户提供13860元的补贴。\n\n官方公告称，在12月31日前下定并锁单，并且订单满足2022年新能源国补申领条件的用户，2022年新能源国补政策的差额将由长安深蓝补贴，用户仍按照下定锁单时指导价支付。其中，深蓝SL03增程版补贴4800元，SL03纯电版车补贴13860元。\n写在最后：保销量还是保毛利率？\n销量、毛利率都是新能源车企看重的点，就特斯拉而言，其产能释放但是需求并没有得到相应的释放，因此在高毛利率的情况下选择降价冲销量相当合理。\n比亚迪情况正相反，比亚迪目前累计销量已经达到140万辆，完成全年的150万辆没有难度，因此在已有产能和销量情况下保明年的利润就合情合理了。\n对于其它车企而言，目前需求并不明朗，因此并不急于宣布国补到期后是否涨价，不过尽早宣布也有利于进一步积累手中订单，这样明年年初涨价后销量也会平稳过渡，在这里也建议近期有购车需求的用户可以尽早下订了。\n值得注意的是，目前国内新能源品牌众多，竞争激烈，预计新能源车很难保持如今年一样的销量高增长，部分品牌需求疲软的情况下已经在布局海外市场。\n",
        "Recommendation_links": NaN
    }
}