{
    "202": {
        "Tag": "car",
        "Id": "20221130A04F3T00_249",
        "Url": "https://new.qq.com/omn/20221130/20221130A04F3T00.html",
        "Title": "比亚迪官宣涨价，其实是降了！电车价格要绷不住了？",
        "Author": "汽车洋葱圈",
        "Publish_Date": "2022-11-30",
        "Post_time": "14:08",
        "Content": "Hello大家好！\n最近比亚迪的一则官宣涨价通知引起了很多人的担心，原因是比亚迪涨价的理由之一，是明年开始国家对新能源车的补贴就结束了。\n\n于是身边有很多小伙伴都纷纷问到：“没有了补贴，明年电动车会不会集体涨价呀？”、“想买新能源车要不要趁年底之前下单呀？”。\n事实上，虽然明年补贴没有了，比亚迪也官宣涨价了，但我却认为，明年新能源车不但不会集体涨价，相反价格还可能有不小的降幅，或者说电动车价格战，明年才算正式开始。\n所以，想入手新能源车的朋友完全不用急，大可以放心等一等。那我为啥敢这样说呢，下面就一起来聊聊。\n比亚迪官宣涨价，其实是降了\n首先，很多人认为比亚迪这则涨价通知，可能预示了明年的集体涨价，但我却觉得，这则涨价通知，实则是降了。而且这则涨价通知的意义，和特斯拉的降价其实是一样的，都是为了提振现在的销量。\n理由也很简单，从通知能看出明年买比亚迪，价格会比现在上调2000—6000元，但明年补贴退坡的额度是多少呢？通知里也说了现有补贴额度为插混车每台4800元，纯电车每台12600元。\n\n这就意味着，明年比亚迪补贴之前的价格其实是不涨反降了。\n其次，通知里还说只要今年交定金，明年的价格就不变，还按今年的价格算。其实国家给的补贴是按照开购车发票的日期算的，今年交定金，明年提车，国家其实是不给补贴的。\n\n所以，这也就是说对今年定车、明年交车的朋友来说，比亚迪的降价幅度就是国家补贴的幅度。\n所以，比亚迪这则通知，看似是涨价通知，但其实是降价了。之所以要用“涨价通知”的名义发出来，主要是为了催买，催大家赶紧下定，提前锁定销量。\n特斯拉降了\n跟不起、也得跟\n比亚迪这波操作，我们可以理解成是一种变相的降价促销。事实上，不光是比亚迪，目前的电动车企都在接二连三的降价。\n首先就是特斯拉，这个最有带动效应、最有鲶鱼效应的车企，就在10月份才刚刚进行了一波幅度不小的降价，Model Y长续航版降价幅度最大，为3.7万；Model 3后驱版降幅最小，为1.4万。\n\n那特斯拉为啥要降价了，原因不言而喻，那就是卖不动了。此前，Model 3和Model Y等车几个月都很正常，可是在完成了一波降价之后，目前Model 3和Model Y的订车周期却都只是1-5周。\n\n也就是说即便最高降了3.7万，依然没有迎来大卖，至少是没有满足上海工厂不断提升的产能。剧业内人士估计，10月24日的降价之后，特斯拉只拿到了5万多订单，还不够特斯拉一个月的销量。\n所以，虎嗅新闻预计，今年年底之前，特斯拉还将迎来一波降价。这个预测是否准确，我们很快就能见分晓了。\n\n不过，不管预测是否准确，特斯拉确实还有很大降价的空间。根据特斯拉第三季度的财报，目前卖一辆车能净赚约6.9万。这是所有国产电动车，包括新势力和传统车企，都远远无法企及的。\n\n这边特斯拉在大幅降价，甚至还可能继续降价，另一边国产车企就非常难受了。如果不降，订单很可能被特斯拉抢走，如果降，那本来就在烧钱和亏损，再降价无疑是雪上加霜。\n那到底降不降呢？答案是降，在特斯拉降价之后，问界系列车型第一时间宣布赠送价值8000元的保险。有些车企没有官宣跟进，但也调整了部分车型的权益，算是一种变相降价吧。\n\n其实，特斯拉这波降价的影响还没有完全发挥出来，因为很多电动车的交车周期都比较长，一些车型现在还没降价是因为手里还有订单，等订单消化完，特斯加这波降价就算不想跟，也可能不得不跟。\n因为跟的话是有销量没利润，但不跟的话，则是销量和利润都没有。钱没了只要销量还在，就还能融资，要是连销量都没了，那可就啥都没了。\n特斯拉是外因\n产能过剩是内因\n如果说特斯拉的带动效应是外因，那产能过剩就算电动车企即将降价的内因，而内因起的作用往往更加重要。\n前两年大家已经习惯了新能源车买车需要等这样一个事实，且不说没有制造经验的新势力车企，就连比亚迪、脱胎于吉利的极氪等这种车企，其热门车型等上几个月都很正常。\n\n但这种正常本身就是一种不正常，汽车本来就是买方市场，不存在生产不出来的问题。所以这两年不管新势力还是传统车企、还是特斯拉，都在疯狂扩大产能。\n特斯拉上海工厂刚建成时，产能不到20万辆，现在已经增长了3倍多，达到了75万辆了。海外的德国柏林工厂也已经投产，又在美国德州建了一个面积是上海工厂10倍大的工厂。产能快速提升，生产出来了就得想办法卖出去，这才是特斯拉降价的主要原因。\n\n国产车企扩产的速度也不遑多让，蔚小理正在度过产能不足的阶段，蔚来的江淮工厂年产能已经达到了30万辆，新规划的产能甚至达到了100万辆。小鹏、理想的产能也都超过了20万辆，并且都在规划新的工厂。\n新新势力里，哪吒、零跑、问界等更是吸取了蔚小理的教训，在早期就纷纷扩产，目前产能也都突破了20万辆。\n传统车企里，在新能源的赛道上更是在狂奔，因为已经落后一次了，唯恐再落后一次。所以长安深蓝、吉利极氪、广汽埃安等等，再加上大众、奔驰、宝马，都在争分夺秒的新建或者改建电动车工厂。\n\n一直被产能困扰的比亚迪，更是大手笔，全国各地买地建厂，在国内的生产基地已经有10个，今年总产能预计能达到305万辆，明年预计能达到445万辆了。\n445万辆是啥概念呢，去年本田作为全球第7大汽车集团，全球的销量为448万辆。而比亚迪今年1-10月累计销量才140万辆，即便按最乐观的估计，今年能卖200万辆就算是极大的突破了。但明年的产能在此基础上还要再翻一番。\n\n一边是车企疯狂扩产，一边却是新能源车的增速在下滑。有机构预测，明年的新能源车增速可能从今年的96%降低到36%左右。\n事实上，电动车里最容易普及的车型，也确实已经普及的差不多了。比如5万块钱以下已经被宏光MINI EV们占据了，30万以上的高端电动车，因为尝鲜车主比较多，并且大多不是家里的第一辆车，消费者接受程度也较高。\n\n而10-20万这个区间的车型，是一般工薪家庭要满足全家多场景需求的主力用车，要让他们换新能源车，其实是最难的。所以，电动车增速变慢也是符合市场规律的。\n所以说，明年一边是车企巨大的产能落成，一变是增速的下滑，价格战也就不可避免了。\n总之，补贴退坡、电池成本上涨这都是事实，但如果有谁说明年电动车要涨价，买车要趁早，那一定不要听。事实上，明年电动车企的价格战才刚刚开始，而且惨烈的程度可能超过我们的想象。\n",
        "Recommendation_links": NaN
    }
}