{
    "165": {
        "Tag": "car",
        "Id": "20221129A059XO00_212",
        "Url": "https://new.qq.com/omn/20221129/20221129A059XO00.html",
        "Title": "凯迪拉克GT4打响第一炮，入门级豪华轿跑SUV有前景吗？",
        "Author": "My车轱辘",
        "Publish_Date": "2022-11-29",
        "Post_time": "15:49",
        "Content": "既能兼顾SUV的通过性，又有轿车操控感的轿跑SUV，轿跑SUV市场因凯迪拉克GT4申报图曝光后再次热闹起来。近几年豪华品牌纷纷转型电动化，无论是BBA还是其他二线豪华品牌，都减少了在燃油车市场的投放，令人印象深刻的燃油新车已经很久没有出现了。那么，此次凯迪拉克GT4能否点燃入门级豪华轿跑SUV的市场？新车的售价区间会是多少？还有哪些豪华轿跑SUV值得入手？近期想要买车的你别错过以下内容了。\n入门+豪华+轿跑，凯迪拉克GT4赢在够独特？\n根据目前曝光的申报图信息来看，凯迪拉克GT4的长宽高分别为4633/1878/1535mm（1536mm），轴距为2800mm。新车定位轿跑SUV，外观造型与现款XT4有不少的相似之处，非常像扁平化版的XT4。\n\n凯迪拉克GT4的车头配备了分体式大灯，以及熟悉的熏黑盾形格栅，据说会有豪华和运动两种外观风格套件供消费者选择，其中运动版车型将会有深色格栅搭配双边四出排气。\n\n\n侧面腰线从前大灯贯穿至车尾，黑色车顶与车身颜色形成撞色设计，大幅倾斜的D柱提示着这是一台主打运动的轿跑SUV。尾部造型也是十分扁平，通过横向线条和曲线营造出层次感，经典的泪眼尾灯很容易辨认出这是一台凯迪拉克。\n目前内饰信息和具体的配置尚未曝光，有消息称凯迪拉克锐歌的游艇内饰设计将会出现在GT4身上，那么豪华属性和科技感都会有不错的表现。而已曝光的动力参数也已经吸引了不少潜在用户。据轱辘哥了解，凯迪拉克GT4将搭载1.5T和2.0T发动机，其中1.5T发动机最大功率150kW，2.0T发动机最大功率为169kW。与之匹配的将是9AT变速箱。\n从凯迪拉克GT4的产品定位来看，轱辘哥预计新车售价或在22-25万元左右，最快2023年上市。虽然是跨界车类型，注定会比较小众，但随着年轻群体购车喜好的变化，很难说凯迪拉克GT4不会赢得他们的青睐。既然说到豪华SUV，又是入门级别，那么就不得不提提凯迪拉克GT4都有哪些潜在对手。\n火拼奥迪Q3 Sport back，对抗沃尔沃V60\n豪华轿跑SUV大多不用肩负品牌走量的任务，只要彰显出独特的品牌格调，以独特的设计吸引更多人群就心满意足。凯迪拉克GT4上市后将会迎面对上BBA的入门豪华SUV，考虑到售价区间和产品定位，它的赢面有多少？\n从车身尺寸来看，凯迪拉克GT4在紧凑型SUV中已经达到了“天花板”级别的水准，轴距长达2800mm，比起直接竞争对手奥迪Q3\nSport back，以及奔驰GLA等对手明显要大上一圈。如果你想要个性又想要保住车内的乘坐舒适性，那么凯迪拉克GT4会兼顾得更加出色。\n\n再加上动力性能的领先，凯迪拉克GT4的优势会更明显。以同样搭载的2.0T发动机为例，奔驰GLA的发动机最大功率仅为140kW，奥迪Q3\nSport\nback则只有137kW。即便是BBA中最强的宝马X2，也不过是141kW。虽然这只是账面数据的领先，但也足以看到凯迪拉克GT4在动力层面会有明显的越级优势。或者说，凯迪拉克GT4用1.5T车型和较低的售价打出组合拳也无可厚非，20万元出头能买一台入门级豪华轿跑SUV不亏。\n\n但如果售价来到30万元区间，凯迪拉克GT4还将遇上沃尔沃V60这位对手。由于沃尔沃V60定位中型车，其车身尺寸会更大一些，轴距来到了2872mm。而且沃尔沃V60搭载的2.0T发动机，最大功率达到了184kW，这也比凯迪拉克GT4强上不少。\n可以看到，越级竞争这个套路，不仅仅是凯迪拉克会玩，同为二线豪华品牌的沃尔沃一样深谙此理。再加上今年以来豪华车市场的竞争趋向激烈，终端市场的售价有所下调，凯迪拉克GT4的定价策略会显得更加关键。而在品牌影响力方面，凯迪拉克也不得不考虑到其与BBA的品牌溢价差异。\n\n凯迪拉克GT4是凯迪拉克在细分领域的新尝试，新开的“G”系列可能预示着凯迪拉克的产品矩阵将迎来较大变化。此次GT4进攻的豪华轿跑SUV市场虽然不算热闹，但也不缺乏受众。特别是豪华品牌有更明显的分化迹象，凯迪拉克的产品阵容必须更完善，才会有更大的赢面。\n面对豪华领域的其它竞争对手，凯迪拉克GT4的全新设计，更大的车身尺寸，更科技的内在以及更强的动力性能等都是优势所在。如果你想买一台跨界SUV，凯迪拉克GT4值得再等等。\n",
        "Recommendation_links": NaN
    }
}