{
    "31": {
        "Tag": "car",
        "Id": "20221130A03SZL00_45",
        "Url": "https://new.qq.com/omn/20221130/20221130A03SZL00.html",
        "Title": "“穷途末路”许家印：造车梦断，1.2万亩地被收回，只能疯狂保交楼",
        "Author": "老高评论",
        "Publish_Date": "2022-11-30",
        "Post_time": "17:02",
        "Content": "寒冬已至，恒大身上的寒气也越来越重了。\n继得意之作广州“莲花球场”被贱卖后，许家印的恒大深圳湾超级总部，也以75.4亿元的底价被卖。5年前，许家印以55.52亿元拿下该地块，采用“天圆地方”设计理念，欲打造一处深圳的超级地标性建筑，但如今无奈梦断深圳湾。\n而恒大方面放出最新消息，“给我们一点时间，恒大需要好起来才能还债”，但正如当下世界杯的球赛，留给许家印的时间不多了，更大的危机还在后面。\n\n一、许老板缺席，或“放弃”最重要的救命稻草\n许老板要放弃“造车”了。\n上个月底，许家印投入474亿、酝酿超2年的恒驰5正式交付，首批100台。千呼万唤始出来，恒大汽车终于部分交车，算是给市场一个交代。但颇为微妙的是，在恒大汽车首批交付的重要场合，许家印却迟迟没有现身。\n\n要知道，恒大汽车堪称许家印最为重要的一根“救命稻草”。债务危机前，许家印就称要抓住新能源汽车机遇，再造一个“新恒大”。去年10月恒大暴雷后，许老板仍不忘加速推进“造车梦”。\n钱不够，许家印就个人筹集造车资金。他亲自挂帅督战、下场造势，3月喊话“大干三个月”实现汽车量产，4月现身恒大中心验车，大声称赞“漂亮！真漂亮！”。许家印只期望尽快把车造出来，挽救公司估值，推进恒大债务处理和后续重组。\n\n但理想很丰满，现实很骨感。首先，许家印拼尽全力挤进去的新能源赛道，早已异常拥挤；再者，恒大暴雷后信誉扫地，造车更是难上加难。此外，据恒大汽车内部人士透露，“至今恒大汽车的现金流还无法正向循环，可能分分钟就干不下去了。”\n在如此紧要关头，许家印的缺席，无疑向外界释放了重要信号——许家印“造车”的春秋大梦醒了。\n二、梦碎“多元化”，“保交楼”提速\n忙活了一年，许家印无奈丢下了自己最看重的一张“造车”大牌，而他手里的牌也已由不得他自己出了。对于当下的许家印，“保交楼”俨然成为第一等大事。\n截至目前，恒大已有接近60处、面积达1.2万亩的地块被无偿收回，相当于1130个标准足球场面积，分布在安徽、浙江、河南、海南等全国各地，原因包括欠缴土地款、土地闲置等。信号已经明确，各地在“谁家孩子谁抱走”思路下，正加速处置盘活恒大资产。恒大这个庞然大物被拆解、分割和清理，已是大势所趋。\n时间回到4年前，除了地产主业，恒大还拓展了包括恒大汽车、恒大物业、恒大冰泉、恒腾网络、大健康产业等八大多元产业，许老板目光所至皆是“买买买”。许家印并非没有商业眼光，有些甚至是踩准了时代风口，但他忽略了自己当年搞房地产的“天时”早已一去不返。\n\n以大健康产业为例。大健康天然贴近人生命的长度和质量，潜力无限。当年地产大佬宏斌孙一句“富人慢慢变老”，投资45亿联合清华成立医学研究中心。许家印则携手哈佛大学成立医院，引进国际先进技术提供抗衰老等健康服务。港岛富商超人李也早早布局，除了和黄医药，还斥2600万美金押注“若返”一类的前沿抑老物质。\n该物质能得李超人的青睐，并非徒有虚名。在《自然》等国际顶刊论文里，“若返”类核心成分在一定使用周期内，对老龄哺乳动物的骨骼肌、皮肤和睾酮素等指标呈现逆转特征，相当于从生理层级倒拨生命时钟。外界传闻，如今94岁的超人依旧宝刀不老，或与该类物质有关。\n而其市场表现，也再次印证了超人的独到眼光。仅该类分子一个细分品类，内地市场规模高达45.01亿元，中信证券分析师则预计远期规模将达千亿，今年仅在京东单个平台，“若返”这类制剂双1 1一晚成交就打破千万。而如今农夫山泉钟凭借一支疫苗横行，连续2年蝉联大陆首富。许老板当年若能持续深耕，不追求“假空大”，想必也不必落得如今下场。\n\n真所谓“眼看他起高楼，眼看他楼塌了”。显然，眼下的许家印是看清大势了，造车的游戏已不得不停手，加速“保交楼”、尽力消解危机，才是老许唯一能做的。\n三、“恒大需要时间好起来”，许老板将何去何从？\n事实上，恒大解体的大结局已定，但广大购房者的利益必须得到妥善保护，没人希望恒大就此倒闭破产。\n恒大方面的最新消息也是，希望社会再给恒大和许家印一点时间，恒大需要好起来。据统计，2010年至2021年上半年，恒大11次分红，合计809亿元，最大股东许家印夫妇共分得约511亿元。\n\n面对2万亿巨额债务，许老板还没躺平，仍在不断割舍自己的心头好，想各种办法卖地卖资产还钱。据恒大方面消息，许家印个人已掏出70亿现金帮助恒大渡危机，资金来源包括抵押股票、出售香港别墅、卖掉私人飞机等等，此前一度传闻许家印个人价值40亿元的全球最贵豪宅，也被搬上了货架。\n时至今日，恒大的危机仍然无解。对于许老板来说，明天和崩盘，哪一个会先来，还是未知数。\n",
        "Recommendation_links": NaN
    }
}