{
    "228": {
        "Tag": "car",
        "Id": "20221130A025BN00_279",
        "Url": "https://new.qq.com/omn/20221130/20221130A025BN00.html",
        "Title": "小米汽车还没来，但小米手机快撑不住了",
        "Author": "科技狐",
        "Publish_Date": "2022-11-30",
        "Post_time": "11:07",
        "Content": "再过 2 天，小米 13 系列发布会就要来了，大家期待吗？\n\n根据预热信息，小米 13 标准版采用正面 2.5D、背部四曲面的外形设计，Pro 版本则为双曲面屏。\n\n同时全系标配 IP68 ，再加上重金打造的徕卡认证，相信会成为小米冲高 3 年的大成之作。\n不知不觉已经来到小米冲高第三个年头，小米也急需一款名副其实的高端机型来稳住市场地位，如果今年还不成的话，未来的日子很难用乐观来形容。\n\n根据小米最近发布的 2022 年 Q3 财报数据，本季度小米集团总营收 705 亿元，同比下跌 9.7%；经调整净利润为 21 亿元，同比大跌 59.1%。\n\n具体到各版块情况：小米智能手机业务收入 425 亿元，同比下跌 11.1%；IoT 与生活消费产品收入 191 亿元，同比下跌 9%；互联网服务收入 71 亿元，同比下跌 3.7%；其他收入 18 亿元，同比减少 6.6%。\n至于被外界寄予厚望的小米汽车，当然不会有任何盈利收入，还处于净投入状态，在本季度，小米在智能电动汽车等创新业务上烧了 8.29 亿元。\n小米汽车还没“上路”的当下，手机业务毫无疑问是小米集团的绝对核心，可偏偏营收占比超 60% 的手机业务，成为小米下滑最严重的板块。\n小米不可能不急，也不得不把逆转的期待交给即将到来的小米 13 系列。\n\n对于国产手机来说，苹果手机始终是绕不过的槛，厂商们在发布会上，也免不了拿苹果手机来作比较，甚至是如何如何超越了苹果。\n\n对标苹果的好处，除了能给自身带来“热度”之外，价格提升才是厂商们最看重的一点。\n手机市场已经发展近 30 个年头了，赚钱公式早已经是公开的秘密，谁销量和价格高，谁就能赚最多的钱。\n在国内市场已经接近饱和的情况下，提升价格是厂商提升业绩的最佳手法，所以，在华为让出市场份额之后，各大厂商迎来了高端化的最佳时机，纷纷宣布向高端化冲击。\n以小米为例，从小米 10 开始宣布正式冲击高端，售价拉升至 3999 元起。\n\n小米 11 发布会上，雷军表示：不惜代价，做好产品体验。但后续表现欠佳，小米 11 并没有达到雷总所说的高度。\n\n在去年 12 月的小米 12 发布会上，雷军意气风发地提出了两个小目标：三年内小米手机销量登顶全球第一；正式对标苹果，向苹果学习。\n除了口号，小米在产能上完成了第一期亦庄智能工厂的投产，第二期北京昌平工厂的动工，按照小米的规划，第二期智能工厂年产能达到 1000 万部高端手机。\n\n在功能上，小米也花重金获得了徕卡的联名，今年三季度发布的最新旗舰小米 12S Ultra 定价提升至 5999 元起，可以说小米在高端化上下足功夫了。\n不过在万般努力之下，小米手机业务的出货量、平均销售单价、毛利率都出现不同程度的下滑，不得不说，小米离真正的高端还有很长的路要走。\n对于小米来说，高端化意味着有更高的售价和更大的利润空间，简单来说，就是赚更多的钱。\n\n除此之外，高端化还能同时拉升品牌调性以及市场估值，这对任何企业来说都是百利而无一害的事情。\n至于如何衡量一家企业是否高端化，时下市场倾向于用平均销售单价（ASP）作为衡量指标。\n\n根据财报，小米手机在 2022 年 Q3 的 ASP 下降到了 1058 元，同比下降 2.9%，而在重要的手机毛利率上，也从 12.8% 下降到 8.9% 。\n虽然小米的说法是受到外部环境、全球供应链以及海外市场大促销去库存等因素影响， ASP 和毛利率才会出现下降，但这一切都反映了小米高端化战略的实际进展。\nASP 为 1085 元，也就证明小米手机的销售大盘还是中低价机型。\n\n反观小米对标学习的对象苹果，知名调研机构 Counterpoint Research 给出预测，苹果手机的 ASP 将会在 Q3 达到 892 美元（约合人民币 6396 元）。\n6 倍有余的差距，想要对标还有很长的路要走，虚心学习才是要做的正事。\n至于学习的对象或许不是苹果，而是早就给出标准答案的——华为。\n\n在美国制裁前，华为证明了国产手机完全能跟苹果手机平起平坐，甚至还有反超的希望。\n但要学习华为，同样是件困难且长远的事情，华为凭借着多年的布局和积累，抓住了国内手机爆发的时间机遇。\n\n而到了现在，国内手机市场已经进入了衰退期，小米在销量、单价、利润全面下滑的当下，还要奋力布局底层核心技术，重构品牌调性，似乎成了强人所难的事。\n或许小米 13 被小米寄予厚望，但想要实现真正的高端化，显然不是一两款机型就能完成的目标。\n既然手机高端化急不来，那么还有哪些业务能支撑小米度过寒冬呢？\n答案只能是营收占比 27% 的 IoT 业务！\n\n作为最早进入 IoT 领域的大厂之一，小米全家桶的概念深入人心，然而面对大量同行的涌入以及大环境的影响，小米 IoT 业务的红利期早已远去。\n根据三季度财报，小米 IoT 业务实现营收 191 亿元，同比下跌 9%。\n收入大头的笔记本电脑和智能电视，也面临着出货量萎缩以及面板降价的挑战，三季度营收 58 亿元，同比下滑 18.3%。\n\n当然小米 IoT 也有亮眼表现的品类，例如大家熟悉的智能大家电（空调、冰箱、洗衣机）收入同比增长 70% 以上。\n不过大家电始终有成长的天花板，小米 IoT 业务想要有更大的发展，必须把目光放在成长极限更高的品类上。\n这个任务自然就落在具有极高热度的小米汽车身上了，自从雷总高调宣布小米造车，外界对小米汽车就有着高度的关注。\n\n而小米汽车的进展足以回应这份期待，去年 3 月才官宣造车，今年小米就预计能在 2024 年上半年正式量产，堪称神速。\n虽然最近传出小米汽车进展不如预期的消息，但凭着小米雄厚的实力，拿钱把产品砸出来，也未尝不可。\n\n根据三季度数据，截至 9 月 30 日，小米集团现金资源为 943 亿元，虽然比当初所说 1080 亿的现金储备有所缩水，但也足够小米汽车完成自己的首秀了。\n我们完全有理由相信小米汽车会是一辆受欢迎的电车新贵，所以，对小米来说，更需要关心的事，在大量外部不确定因素叠加之下，小米如何稳住手机业务的基本盘，兑现当初小米手机高端化的诺言。\n\n打造真正属于小米的品牌竞争力，而不是通过堆砌配置，来实现所谓的高端化，从而实现小米手机 X 小米汽车相互加成的黄金时代。\n希望在不远的将来，雷军雷总能给我们带来想要的答案。\n参考资料：\n中国企业家杂志：雷军造车 600 天，小米再陷低谷\n36 氪：小米 Q3 财报：阴霾尚未散去，逐渐认清现实\n小米 2022 Q3 财报\n小米之家门店\n编辑：猪肉丸\n",
        "Recommendation_links": NaN
    }
}