{
    "131": {
        "Tag": "car",
        "Id": "20221129A03S4200_175",
        "Url": "https://new.qq.com/omn/20221129/20221129A03S4200.html",
        "Title": "“要么上市，要么倒闭”，沈晖与威马还剩最后一搏",
        "Author": "界面新闻",
        "Publish_Date": "2022-11-29",
        "Post_time": "16:26",
        "Content": "记者 | 周姝祺\n中国新能源汽车局势瞬息万变。过去还被称作头部造车新势力的威马汽车，近两年随着对手增多竞争加剧，销量增长乏力，品牌声量正逐渐减弱。\n此前威马发布内部信称，为应对资金压力，将通过一系列财务措施降低运营成本，包括M4及以上级别管理者主动降薪，发放50%基本工资；其他员工发放70%基本工资，取消年终奖等奖金、暂停发放购车补贴等。\n从曾经的造车优等生到需要和员工共克时艰，其实仅过去两年时间。和“蔚小理”相比，威马拥有合计产能25万辆的两座自建工厂、超过300亿元的融资规模、621家经销门店，以及沈晖这一位有着丰厚汽车从业经历的掌舵手。\n从多个维度看，威马似乎都比同时期发力的互联网造车公司更加扎实，但接连上市的产品实绩却与竞争对手相差甚远。威马不仅没有成为沈晖预想中电动车领域的大众、丰田，反而已经逐渐从第一梯队滑落到第二梯队，以致到了岌岌可危的时刻。\n11月25日，界面新闻到访威马位于上海青浦区的总部，即使是在热闹的工作日中午，这栋总部大楼也显得格外安静，只有极少数的员工出入。\n楼栋工作人员透露，威马员工近期开始居家办公，要等到12月5日才会复工。然而，园区其他办公楼一切正常，一些员工午饭后在园区内散步休息。威马大楼附近的便利店员工告诉界面新闻，近期可以感觉到人流量减少，直接影响了他们的生意。\n界面新闻注意到，威马在总部一层设立了一个面积不小的用户中心，但已经停用。前台位于进门左侧，无人值班且十分空荡，仅10余张证明过往的荣誉证书还挂在墙上。通往大楼内部的红毯已经布满污渍，大堂内随处可见飘零的枯树叶。\n一层大楼右侧还摆放了一辆威马W6和一辆M7。威马W6在去年4月16日上市，10月最新交付量不足400辆；威马M7被认为是威马实现翻盘的重要车型，预计在今年下半年上市并开启交付，但受困于资金链压力，目前来看已经基本确定延期。\n\n工作日的威马汽车上海总部。图片拍摄：周姝祺\n凋敝的总部让人很难相信这是一家融资数百亿的造车新势力。在外界对“互联网造车”还处在非议之时，传统汽车公司出身的沈晖得到了百度、腾讯、红杉中国等知名投资机构的青睐。\n从2017年2月至2022年3月，威马共进行了12轮股权融资，总融资额超过315亿元。相比之下，未上市之前，小鹏汽车的累计融资额为188亿元，蔚来汽车约为150亿元，理想汽车仅融到120亿元。\n政策层面也为威马提供了多项支持。相关人士向界面新闻表示，当初为争取威马落户上海，属地政府给予相应优惠政策，包括上海总部大楼也享受了租金补贴。按照市场价，这栋约20层大楼的租金为3.5至4元每平方米每天。\n2016年威马在温州建立的年产能10万辆的整车工厂，有当地政府提供约30亿元的债权投资和低息贷款扶持；不久，威马又获得湖北省国资委支持，在黄冈投资建设第二座年产能15万辆的工厂。尽管两座工厂的生产资质耗费了13.8亿元，但沈晖认为自建工厂可以把控生产品质。\n威马曾是2019年新势力单车型销量第一名和总销量第二，与蔚来不相上下，远超小鹏和理想。意气风发的沈晖单方面与美团创始人王兴打赌，2020年威马在新势力中年销量继续排名前三。\n他赌输了，威马的形势也开始急转直下。\n2020年，威马年销量为2.25万辆，位列造车新势力第四位；2021年再次滑落一名，以4.42万辆的销量位列第五，距离排名第四的哪吒汽车少了约2.5万辆。\n今年威马未再公布具体的交付数量。据中汽中心披露的数据，1月至10月，威马汽车累计销量29284辆，同比下降14%。这个数据远低于处于同一阵营的哪吒汽车和零跑汽车，后两者的销量增幅均超过一倍。\n威马的两座工厂仍维持正常运转，但产能利用率大约为20%。威马联合创始人杜立刚曾对《晚点 LatePost》表示，过早投第二工厂致产能长期闲置、资金空转，“如果再晚两年，我的资金负担可能就小一点了。”\n根据威马今年6月提交给港交所的招股书显示，2019年至2021年，威马累计亏损136.32亿元；毛利率始终在-40%以下，相当于每卖一辆车亏损10万。\n截至6月底，威马账面上现金流只有41.56亿元，“以亏损冲销量”的模式宣告失效，再加上上市迟迟未果，沈晖开始战略收缩，对内裁员降薪，对外减少交付。\n沈晖在接受媒体采访时表示，威马销量滞涨并不是卖不了，而是有意收着卖。\n这直接导致威马经销商收不到预定的车，出现无车可卖的局面。一些门店不堪经营压力，只能选择关门闭店。\n距离威马上海总部不到5公里的威马虹桥天街商超店正计划在本月底关门闭店。这家门店从今年8月至今仅拿到4辆威马新车，几百万元的定车货款也尚未退回。\n正值周末下午3点的看车高峰期，门店只有一名工作人员在值班，他告诉界面新闻交付完上一批四辆新车后，门店有三个多月没有卖出一台车了。\n“没办法给客户准确的交付时间，也不敢收取定金，只能关店止损。”\n\n威马虹桥天街商超店。图片中的威马W6为其他经销商门店寄存该店的“押金”。图片拍摄：周姝祺\n多家威马经销商门店向界面新闻确认了新车交付时间无法保证，从1个月到3个月不等，即使有现车也是少部分之前到货尚未卖出的。\n一位松江门店的销售透露，两个月前从厂家拿了15辆车，现在还有一些现车。年前不会考虑再定购新车，万一卖不出去就会砸在手上。\n由于销量不佳，上海多家威马门店已经闭店。界面新闻致电了位于闵行区的两家经销商，均无人接听，多家媒体称威马在上海的20家门店现只剩下12家。\n作为曾经的新势力头部，威马采用的销售体系更像是传统汽车公司，采用直营和经销商混合模式。\n截至去年底，威马共有621家合作伙伴门店，较2020年翻了2.5倍，相当于同期“蔚小理”门店加起来的数量。\n一位威马加盟商向界面新闻直言，威马销量支撑不了如此多的门店。他的门店在上海疫情之后搬了一次家，面积缩小了一半，售后部分也关掉了。\n据其透露，威马目前卖得最好的依旧是去年8月上市的威马E5，多为网约车客户。“W6从去年底开始就卖不动了。”在他看来，这款车型主打的智能驾驶不算突出，而车辆尺寸、续航里程等消费者容易感知的地方又比不上竞品。\n他的门店每周有四至五组看车客户，但转化率不高，好的时候一个月能卖出三四辆威马W6。包括这家门店在内，多家威马门店已经开始主动降价促销，W6最低价可到17.5万元，较官方指导价便宜了近2万元。\n“如果这样还卖不出去，最后只能平进平出不压库存了。”\n\n上海某威马经销商门店，界面新闻到访1小时内，没有一组客户前来看车。图片拍摄：周姝祺\n销售人员能最直观地感受到威马的起起落落。\n威马虹桥天街商超展厅的工作人员告诉界面新闻，年初这家门店还有10多位销售，现在只剩下他一个人。他正在找新工作。\n他回忆起上海解封后的繁荣景象，看车买车的客人络绎不绝，但没过多久销售们就只能靠底薪生活了。\n“大家觉得威马有融资，有自己的工厂，上市肯定没问题，现在突然说没钱造车了，怎么会要关门了呢？”\n汽车行业分析师向界面新闻表示，威马存在车型研发投入不足，产品升级迭代缺乏亮点的问题，而且在营销模式上又选择了缺乏先进性的经销商模式。在没有一定销量的前提下，新品牌很难找到优质的经销商背书，提升市场渗透率和上升高度。\n根据招股书显示，威马汽车在成都、上海和温州拥有研发中心，近三年研发投入分别为8.93亿元、9.92亿元和9.81亿元，分别占同期营收的50.7%、37.1%和20.7%，研发投入持续下跌。而蔚来汽车CEO李斌在今年三季度财报上透露，蔚来每季度研发开支将达到30亿元。\n业内人士向界面新闻透露，威马没有研发自己的纯电平台，而是套用了从吉利旗下几何汽车的平台架构。2019年吉利将威马告上法庭，索赔21亿元侵权费用。\n沈晖曾担任吉利控股集团副总裁，并负责了吉利收购沃尔沃这一中国汽车工业史上最大的海外收购案；威马联合创始人侯海靖同样来自吉利汽车，也是威马第一个平台研发负责人。\n威马曾在2017年提出“128”战略，围绕着1个电子电气架构，研发2个车型平台，推出8款电动车。但直到现在，威马推出的五款车型均基于第一代架构和平台，且内部资金压力下第二代平台遥遥无期。此时，“蔚小理”已经熬过了前期产能爬坡艰难时期，同时基于新平台的车型陆续推出并获得市场认可。\n传统背景出身是沈晖的优势，能在创业早期迅速获得多方支持，但受传统造车思维影响，沈晖早期招募的营销团队来自上汽通用以及吉利等传统汽车公司，后期虽进行调整从互联网行业吸纳人才，但效果并不明显，反而造成内部高管频繁变动。\n2020年，威马汽车原出行事业部总经理刘立群、原首席零售官祁立人、联合创始人陆斌纷纷离职；2021年，上任不到半年的另一位首席零售官唐军也递交辞呈。\n界面新闻从业内人士处获悉，百度曾考虑收购威马，但遭到沈晖拒绝，随后百度选择与吉利合作，成立集度汽车。当时威马与百度合作密切，其中威马W6搭载的智能驾驶系统来自百度Apollo平台，其自身缺乏自动驾驶自研技术。\n威马近些年还多次曝出“锁电”和“自燃”的维权事件，为品牌声誉蒙上了一层阴影。今年1月10日，173名威马车主联名向威马汽车发了律师函，要求威马汽车承认“锁电”事实，7日内立刻停止虚假宣传，终止侵害用户权益。今年4月，威马汽车再度出现自燃，据不完全统计，近年内威马汽车已发生11次自燃事故，且几乎都集中于EX5。\n无论是威马员工还是经销商，都在等着威马港交所成功上市的消息，这被他们看作是威马的最后一搏。\n有经销商向界面新闻直言，现在的威马要么上市，要么倒闭关门。\n不过威马距离此次IPO失效仅剩2天，届时想继续申请上市，需要在三个月内更新财务数据及其他需要披露的信息。\n同时沈晖还有一场胜负未分的赌局——一笔高达12亿元的股权激励。只有公司上市成功，并满足严苛的股权激励条件，他才能拿到这笔巨额奖金。\n",
        "Recommendation_links": NaN
    }
}