{
    "216": {
        "Tag": "car",
        "Id": "20221127A06HKI00_265",
        "Url": "https://new.qq.com/omn/20221127/20221127A06HKI00.html",
        "Title": "特斯拉被德国工厂坑惨了，它曾扬言打败中国，如今却成马斯克梦魇",
        "Author": "硬核熊猫说",
        "Publish_Date": "2022-11-27",
        "Post_time": "20:20",
        "Content": "2019年，马斯克做了一个非常错误的决定。\n在上海特斯拉超级工厂正式量产的那个月，宣布将在德国柏林再建一座工厂，这是继中国之后，特斯拉在海外的第二座工厂。\n对于这座工厂，马斯克抱着很大的期望，他说：德国拥有杰出的工程师，而且德国汽车工厂领域实力出众。\n\n在此后，特斯拉就开启了德国工厂的建设任务，马斯克也得到了德国政府某些部门的大力支持，很多证件还没办全就大开绿灯。\n后来，德国一位经济事务的部长甚至夸下海口，特斯拉的德国工厂要在建设速度上打败中国。\n这个口号让很多国人都感到非常惊讶，因为在我们的印象里，特斯拉上海超级工厂的建设速度已经是天花板级别的存在。\n连马斯克都感叹：这是他见过建成速度最快的建筑，可能很多人都已经忘记了特斯拉上海工厂的奇迹了，我们来简单回顾下。\n\n2018年10月，特斯拉宣布在上海拿地建厂；2个月后，特斯拉与上海签订投资协议，然后一路开绿灯，4个月后不仅拿到土地和各种施工证，就连土地都推平了，只等待施工队入场。\n此后不到一年时间，上海超级工厂就建成了，并且在第一时间交付了首批汽车。\n疯狂的建造速度震惊了国内外，以至于工厂上空每天都有无人机在拍摄，当时马斯克兴奋的在社交媒体上开玩笑说：上海工厂需要空中管制，来表达对上海工厂的喜爱。\n\n特斯拉工厂在上海的建造速度几乎可以用叹为观止来形容，如今德国却要在建造速度上打败中国，不得不说，德国敢碰瓷基建狂魔，确实是相当的有勇气。\n不过他们的勇气不是梁静茹给的，毕竟德国汽车工业相当发达，建造一座汽车工厂在很多人看来根本不用动脑，有手就行。\n然而现实却狠狠打了一记耳光。\n\n原本预期在2020年初开工的超级工厂，结果硬是拖了整整大半年，完工日期也一再延迟到2022年的3月份，气得马斯克给德国工厂下了最后通牒，事后还在媒体上吐槽德国工厂是“金钱熔炉”，可以说上海工厂和德国工厂形成了鲜明的对比。\n\n特斯拉的遭遇连德国人自己都看不下去了。\n德国商报总编辑说：马斯克显然没有听过德国红绿灯的故事，不然他也不会选择到德国来建厂，大众CEO更是嘲讽马斯克说：德国工厂让马斯克疲于奔命。\n\n那么问题来了，明明立志打败中国，还有德国政府大开绿灯，为啥特斯拉的建造速度还这么慢？他们在未来还有机会超越上海超级工厂吗？\n大家好呀，我是熊猫，今天咱们就来说说这件事。\n特斯拉去德国建厂其实是德国自己邀请的。\n2018年时，马斯克在股东大会上表示，特斯拉将在全球兴建10座超级工厂，来解决产能问题，然后马斯克在印度、欧洲、中国等地考察了一圈，最终选择了效率最高的中国。\n\n当时中国也在面临产业链转移的困扰，于是两者一拍即合，事实证明他没有选错，中国解决了特斯拉的产能噩梦，而特斯拉也证明了中国制造的潜力。\n在中国建设特斯拉工厂期间，德国也坐不住了，作为全球汽车制造大国，怎么能错过特斯拉这个电动化王者呢？\n于是德国柏林所在的勃兰登堡州就派出了庞大的游说团和马斯克谈判：他们列举了德国非常多的优势，比如汽车制造人才、完整的汽车产业链、基础设施，并且给特斯拉很多许诺，比如贷款、土地以及大量的补贴等等。\n\n可以说条件异常丰厚，甚至不亚于中国。简单来说就是：马先生赶紧来德国吧，这里好处很多。\n马斯克心里一琢磨，德国是欧洲汽车制造的中心，这里要人才有人才，有产业有产业，政府还这么支持，建个工厂应该不难，而且我要是在这里站稳脚跟，欧洲再大，又有哪里去不得呢？于是就痛快地答应了。\n2019年11月，特斯拉上海超级工厂正式开始量产，而在这个月，马斯克参加了德国“金方向盘”，在颁奖典礼上宣布了德国建厂的消息。\n\n当时德国经济部长阿尔特迈尔非常兴奋，他发表声明说：特斯拉在德国建立工厂，表明了德国汽车产业的吸引力，这是电动汽车和电池技术发展的一个里程碑。\n很显然他希望特斯拉的出现也能在德国起到鲶鱼的作用。\n总之，这番宣言之后，特斯拉就开启了在德国柏林的工厂日期，结果没想到，它们的噩梦也就此开始了，德国的环保人士、工会、小镇居民轮番上演，让特斯拉体验到了什么叫做“德国速度”。\n“德国速度”在很多人眼里可能是和他们的制造一样，是一个严谨、精密、准时、快速的代名词，其实恰恰相反，他们的严谨往往是过了头。\n\n这不是我在这边胡乱贬低，而是德国媒体自己说的，而且是有实际例子。\n德国《商报》的某板块的总编辑曾经报道过德国红绿灯事件，也就是我上面提到的。\n这篇文章写的是：德国某城市决定在一个路口上安装红绿灯，结果整整花了20多年离谱的时间。\n是的，你没看错，德国安装个红绿灯真就花了20多年。\n\n主要是因为讨论和审批导致的，因为加装红绿灯，需要先确认它对对供水系统、公交车以及其他交通工具的影响，所以必须出具一份证明，而且你还得把这几个部门的人一个个都请过来商讨。\n于是把供水系统、公交系统等等相关人都请来讨论方案了，好不容易方案快讨论出来了，交通设备的规制变了，于是又重新开始，结果问题更多了，到好不容易商谈出方案，结果审核又卡了很久，只能临时安装一个红绿灯。\n\n有了临时红绿灯，审批就更慢了，结果就是这么一拖，一直拖到了20多年后，才完成更换。\n这件事很显然只是个别案例，并不能代表德国效率的典型，我为啥要重点讲解这个故事，因为它在特斯拉建工厂这件事儿上再次重现了。\n特斯拉选址是在格林海德小镇，隶属于勃兰登堡州，当地的州官员非常重视特斯拉，因为它能给小镇带来几千个岗位以及巨大的税收。\n\n所以在2020年1月份时，勃兰登堡政府非常爽快地批准了特斯拉300亩的工业用地，为了赶工期，他们的州政府还特批特斯拉可以一边平整土地一边等待审核。\n这个特批确实非常难得，要是按照我们上面说的德国审批速度，那估计几年都很难下来，于是特斯拉高高兴兴地开始动手了。\n没想到让特斯拉无比烦恼的日子也随之而来了。\n1月16日，大约有200名人士跑到特斯拉工地举行示威，要求他们立即停止施工，理由是会破坏当地的环境，原来特斯拉平整的土地上有一片非常大的森林。\n\n特斯拉吓了一跳，经过核实后才确认这是一块人工经济林，就是那种用来生产纸张、木材的人工种植树林，说白了就是专门用来砍伐的经济树林，并不是野生的森林，而且特斯拉还只用了其中一块小面积，而不是全部，这些用地事先都是经过了州官员允许才开始动工的。\n马斯克听到这件事后，亲自出来辟谣，说：这不是天然树林，甚至承诺会派专家来保护环境。\n特斯拉也出面向环保人士承诺，将会多种植3倍面积的树林来保护环境，当然环保组织肯定是不满意的，但是也说不出太多话，于是他们又找到了新的问题：水资源。\n\n他们发现特斯拉工厂会每年消耗300多万吨水资源，可能影响当地人的30%供水系统，并且会造成污染。\n看过德国红绿灯事件应该知道，供水系统关系民生，是德国非常敏感的话题，只要有供水问题，那么德国的官员一般都会出面支持居民，毕竟这些是妥妥的选票呀。\n于是德国生态党官员就出来了，他们公开指责特斯拉在牺牲德国人的生活环境，然后借此狠狠地攻击了一下敌对党派，说他们在替特斯拉牟利。\n\n这下周边居民也坐不住了，他们自发的和环保人士联合起来一起示威，生态党刷了一大波存在感。\n不过特斯拉却非常尴尬又无奈，因为小镇人口只有8000多人，而特斯拉一个工厂就拥有5000个以上的岗位，按照占比来说，用掉30%的水并不过分。\n\n其次特斯拉的用水大部分都不是生活用水，而是工业用水，而在特斯拉的不远处，还有一个一个矿场在营业，它们的用水量和污染程度是特斯拉的数倍，环保人士不去那边示威，反而跑到特斯拉这边来，目的肯定不单单是为了环保。\n但是特斯拉也没办法，再三协商后，马斯克又出来辟谣了，他说特斯拉只有在极端情况下，才会用这么多水量，然后还承诺特斯拉将会降低水的消耗量，这才平息了周边居民的怨言。\n事情解决后特斯拉松了口气，正准备要动工砍伐森林，结果环保组织又找到了新的问题。\n\n他们说森林里有蚂蚁、蜥蜴、蝙蝠等动物需要保护，尤其是蝙蝠群，它们在两个月之后就会苏醒然后还要交配，此时砍伐森林会影响蝙蝠种族的繁衍，这是对生命的漠视。\n这下特斯拉一看都上升到生命层次了，这还了得，于是再次找他们进行协商，当然这时候又有官员跳出来刷票，威胁特斯拉说：如果不安排好动物，特斯拉施工日期将会推迟6-9个月，直接让特斯拉和德国工厂雄心勃勃的计划破产。\n\n特斯拉一听还能怎么办，埋头做呗。\n环保组织看到这个方法管用，又搬出了德国环保法规，说如果砍伐森林，那么必须得考虑春季迁徙动物的住所和繁殖期，于是特斯拉又多了一项任务：为明年迁徙来的鸟类寻找新的栖息地。\n不过好在特斯拉有钱，他们聘请环境专家和相关部门协助，又申请了特殊许可证，然后派出了大量的工人开始在森林里寻找动物，结果动物还没找到，反而发现了美国在二战时期遗留下来的弹药，于是特斯拉又多了一项任务：拆弹。\n\n我估计特斯拉要哭晕在厕所里。\n最终工人们大约搜索了150个足球场大小的森林后，发现这群蝙蝠的数量只有5只，我不知道当时马斯克当时是什么心情，但是我在看了之后只能说对特斯拉表示同情。\n但好在是发现了这群蝙蝠的位置，于是特斯拉将这块地方保护了起来，又为蚂蚁等动物搬了家，还设置了400个鸟类的巢穴，直到当地环境部门再也找不到证据。\n\n但但但是，你以为这就完了吗，那你也太天真了。\n环保组织压根就不想放过特斯拉，它们对这样的结果并不满意，认为特斯拉应该等蝙蝠处理好、取得各项施工证之后再施工，而不是一边施工一边等待，然后一纸诉状将特斯拉告上勃兰登堡的下级法院。\n马斯克只能第三次跑出来辟谣了，他在社交媒体上说：特斯拉的环境保护政策，对环境的影响将是非常积极的！\n\n总之这件事越闹越大，让很多德国人都看不下去，甚至有团队组织起反示威活动支持特斯拉。\n勃兰登堡的下级法院经过审查后，也认为环保组织是在无理取闹，拒绝了他们的请求，同时允许特斯拉继续施工。\n然后特斯拉还没高兴两天，环保组织又向高级法院上诉，请求特斯拉停产。\n2020年2月，勃兰登堡高级法院发布禁令，认为环保组织的上诉权利应该得到尊重，不管怎么说：特斯拉必须先接受审查，于是一纸禁令下去，特斯拉在第二天就被迫停工了。\n勃兰登堡的经济部长这下坐不住了，这可是他们辛辛苦苦求来的金主，要是这么就给搞黄了，那上万个岗位和巨额税收不就鸡飞蛋打了？于是公开喊话勃兰登堡州政府，让他们以最快的速度对法院的决定做出回应，说白了就是要政府对法院进行施压。\n四天后，勃兰登堡的高级法院终于做出了决定，允许特斯拉继续砍伐森林，将这场环保闹剧彻底终止。至此特斯拉终于可以安心地砍树了。\n2020年4月，特斯拉经历千辛万苦才将土地平整完，开始申请证件，而此时时间已经花了整整3个月，作为对比，上海工厂2个月就完成土地平整和各项证件了。\n\n然而特斯拉的烦恼并没有就此结束，平整土地只是面对环保组织的抗议，但是审批流程可是比环保组织更令人头疼的存在。\n按照常规流程，特斯拉起码要面临几年的审批，但是德国州政府给他们大开绿灯，然后即便如此，特斯拉还是遇到非常大的难题，施工队发现工厂的材料可能影响到地下水的质量。\n得，又是关系到民生的水资源问题，特斯拉只得花了3个月半才搞定这件事，其中1个月研究是如何保护地下水，然后再花了2个月建造保护设施。\n\n2020年7月，特斯拉好不容易等完蝙蝠的冬眠、终于开始动工建设厂房了，一切看似步入正轨，勃兰登堡州的经济部长看到这大感欣慰，于是就有了开头的宣言，他在网上宣布：德国特斯拉团队将立志打败在中国的团队。\n然而令他没想到的是，他刚刚夸下海口不久，特斯拉再次陷入建设噩梦。\n当年12月份，德国的两家环保组织又将特斯拉告上法庭，要求他们立即停工，而这次的理由是特斯拉工厂的施工影响了蛇的冬眠，然后他们还搬出了法律，说特斯拉不能凌驾于法律之上。\n好吧，特斯拉只能停工，等待蛇宝宝冬眠结束，这一等就是等了3个月，直到2021年2月份，特斯拉才重新开工。\n他们心想这都春天了，总没有啥动物要冬眠了吧？\n结果还是太年轻了，如果说前面一段时间是环保组织的表演时刻，那么接下来特斯拉就会感受到什么叫混合双打。\n2021年4月份，供水部门发现特斯拉多接了一些水管，于是勒令他们停工；\n5月份；德国监管部门发现特斯拉电池厂缺少一项许可证，要求他们立即补齐，否则建成后将禁止生产；\n6月份，环保组织重新上场，他们怀疑特斯拉工厂施工时产生了有毒的气体，环保部门随即要求特斯拉停工整顿。\n7月份，德国环境部门在特斯拉工厂又发现三个未经授权的化学储存罐，于是果断下令停工，相关部门对特斯拉进行了大规模的检查，罚款并且要求整改，而监管部门则直接告诉特斯拉不允许他们在没有授权的情况下进行建造。\n\n就这样特斯拉德国工厂一方面获得州政府的大力支持，一方面又被环保组织和相关部门混合双打，共同蹂躏特斯拉。\n当然这里面有些事情，是特斯拉操作失误，但有些则是吹毛求疵，让他们痛苦不已。\n如果说上海超级工厂上空是无人机的围观，那么德国超级工厂的上空绝对是监视器，让特斯拉和马斯克郁闷无比，他在工厂建设期间做的最多的事，就是辟谣和解释，以及承诺。\n2021年10月，特斯拉德国工厂终于完工了，马斯克苦尽甘来，在典礼上再次跳起了舞蹈，然而他高兴得还是太早了。\n\n说出来你可能不信，此时的特斯拉还没有完成所有证件的审批，也就是说工厂虽然建成了，但还是不能开工生产，然后又延后5个月才真正获得德国的批准。\n2022年3月，马斯克正式宣布特斯拉欧洲超级工厂正式开业，速度比中国慢了大几个月，超越中国工厂成为了彻头彻尾的笑话，就连德国《商报》也感慨说：特斯拉已经扫清了德国所有障碍。\n来，看到这边大家觉得：特斯拉是不是可以全力开工了？\n答案是当然没有了，而这次是换成了集体混战出场了。\n\n当年5月，特斯拉决定扩大德国工厂的规模，所以又向德国申请了一批土地，结果审批又被卡住了。\n然后环保组织再再再次杀回来了，他们指控特斯拉油漆泄露，要求吊销特斯拉的执照；然后德国冶金工会也出面抗议特斯拉给的工资太低了，要求他们提高员工的待遇，否则特斯拉有可能陷入停产的风险。\n而此时特斯拉德国工厂却陷入巨额的亏损当中，把它们坑惨的正是当初马斯克最看好的汽车制造人才。\n\n原先在马斯克的设想中，德国应该拥有大量的汽车制造人才，结果真正建成才知道这些人并没有它们想象的多，特斯拉只能招收5000多人，缺口达到一半以上，想要招满人，就需要开出巨额的工资从其他品牌工厂抢人。\n这样一来，原先的工人心里就不平衡了，干脆消极怠工，特斯拉的产能效率直线下降，为了提高效率，特斯拉被迫提供两周时间调整生产线，但还是无济于事。\n到了10分月，特斯拉德国工厂一个月只能生产8千辆汽车，相比中国上海10月份8万辆的产能简直是天壤之别。\n\n德国工厂的低效率让马斯克大为恼火，他在媒体上直接说，德国工厂就是一个“金钱的熔炉”\n当然特斯拉申请的土地也被无限期搁置了。\n做这期特斯拉工厂的对比，不是为了打击德国制造业，也不是为了抬高中国，而是为了让大家重振信心，疫情让大家心里非常忐忑，不知道未来的希望到底有多大。\n但是实际上未来就掌握在大家的手里，就像特斯拉中国团队那样，集效率、性价比、灵活和技术于一身，就没有失败的理由。\n\n同样的我们的未来也是，我们勤劳、高效、能吃苦，幸运女神就不会抛弃我们，越努力一定是越幸运的，这句话大家一起共勉。\n好了，我是熊猫，我们下期见！\n",
        "Recommendation_links": NaN
    }
}