{
    "116": {
        "Tag": "car",
        "Id": "20221128A02E6800_156",
        "Url": "https://new.qq.com/omn/20221128/20221128A02E6800.html",
        "Title": "综合续航轻松破千！配置拉满 这比亚迪护卫舰07预售22万起？",
        "Author": "玩车教授",
        "Publish_Date": "2022-11-28",
        "Post_time": "11:05",
        "Content": "\n \n当今汽车行业，无论是国内还是国际，提到比亚迪，不知道的占少数，在产量上，比亚迪刚在11月16日宣布完成了300万辆新能源车下线的新里程碑。根据比亚迪官方的信息，比亚迪在2021年5月19完成第100万辆新能源车下线，从0到100万辆用了13年；2022年5月，比亚迪第200万辆新能源车下线，从100万辆到200万辆历时1年；而从200万辆到300万辆只过了半年；照这速度，比亚迪完成下一个100万辆是否用时会更短呢？\n\n \n从今年3月起宣布停产燃油车以后，比亚迪销量一路加速狂奔，如今已经稳坐新能源车销量的王者，并且已经是“断层式”领先其他厂商；即便放在整个国内汽车市场来看，目前也仅有一汽-大众整体销量排在比亚迪前面，至于到今年年底，谁将是国内乘用车销量最高的车企，目前还不好说。实话讲，我们从心里更愿意比亚迪可以百尺竿头更进一步，这并不是排斥海外品牌，而是希望中国品牌能够扬眉吐气。\n\n \n言归正传，比亚迪有如今的销量业绩，自然是多种有利因素的聚合，尤其是技术、安全、设计等，一句话，比亚迪让消费者认识到了中国品牌新能源车的魅力和实力，并且很多优势还不是海外品牌所具备的，如此一来，比亚迪销量出众也就不足为奇了。不仅如此，比亚迪目前已有的王朝系列、海洋系列，旗下车型几乎个个都是爆款，而且比亚迪还在进一步扩充自己的产品矩阵，比如海洋网的军舰系列不久就要迎来第二款车型——护卫舰07，该车已于成都车展公布预售价格，并定于12月下旬上市。\n\n \n比亚迪今年推出了多款全新车型或改款新车，护卫舰07很可能是比亚迪今年的收官之作，作为“压轴”新车，护卫舰07的重要地位不言而喻。先从设计层面来看，与王朝系列的Dragon Face“龙脸”设计不同，护卫舰07采用的是海洋美学设计，与比亚迪此前曝光的X DREAM概念车几乎一致，整体给人的感觉既前卫又动感。“海浪涟漪”前脸融合“深海中脊”大尺寸格栅以及“深海光影”晶钻大灯等，极富科技感和辨识度。值得一提的是，大灯的远、近光都采用矩阵式LED光源，并具备自适应远近光、自动头灯、转向辅助灯、大灯高度可调以及延时关闭等功能，配置水平够高。\n\n \n护卫舰07车身长宽高分别为4820/1920/1750mm，轴距2820mm，属于标准的中型SUV身板。不过从侧面看来，由于采用了较多的圆滑线条，再加上隆起的前后轮眉，给人视觉体感较强，很有“大车范儿”。同时细节也不乏亮点，比如流线型设计的外后视镜，不仅功能丰富，还支持NFC钥匙功能；隐藏式门把手紧跟时代潮流，既精致好看又利于降低风阻；D柱底部的三道杠兼具能量指示灯和迎宾效果，很有创意；五辐式花瓣轮毂造型也很别致，而且镂空面积较小还有利于降低风阻，好看实用两不误；再加上丰富多变的线条、车窗边框及车侧护板的镀铬装饰条等，让车身侧面不呆板。\n\n \n尾部的设计也很走心，线条柔美、曲面饱满、层次分明、亲和力强。细节处的看点也不少，首先是车顶镂空的扰流板，尺寸够大，造型动感，而且还预留了非常明显的导流设计。其次，贯穿式尾灯虽然是当今常见的风格，但两侧灯腔内部采用螺旋状设计非常漂亮，灯源为LED，点亮后既酷炫又有档次；隐藏式排气也比较符合护卫舰07的定位。值得一提的是，护卫舰07除了提供时光灰、雪域白、德兰黑三种车身配色外，还拥有天青色和苍烟色两种专属车身颜色。\n\n \n车内的整体造型是典型的比亚迪风格，强调时尚感、科技属性，不过在海洋美学理念的加持下，依旧可以感到不错的新鲜感。比如中控台，层层叠加，错落有致；中控面板上部靠近挡风玻璃处的除雾风口巧妙的与中置扬声器融为一体，据说其设计灵感来自军舰刺破碧波泛起的层层波纹。车内众多的软质、皮质、金属金属质感饰条以及麂皮面料混搭，营造的质感相当不错。方向盘盘面不小，包裹的皮质面料柔软细腻，整体样式也够时尚，与当下年轻消费者审美相符。\n\n \n科技属性是一大亮点。首先是8.8英寸全液晶仪表盘，画质细腻，显示清晰，内容丰富，清爽直观。15.6英寸自适应旋转悬浮Pad中控屏也是“老相识”了，窄边设计很有质感；显示清晰细腻，触摸灵敏度、准确度良好；车机系统则搭载了比亚迪最新的DiLink智能网联系统，功能丰富程度和流畅度没得说，已经广泛应用在比亚迪其他车型上了。而DiPilot辅助驾驶系统拥有诸如智能领航、车道辅助、预测性紧急制动、自动紧急制动等丰富功能，整体表现也可圈可点。不仅如此，护卫舰07还配备了HUD抬头显示器，可以显示车速、驾驶辅助及导航信息等，且清晰度、亮度、成像视野都表现出色。\n\n \n除此之外，护卫舰07还配备了丹拿高端音响系统，拥有12个扬声器，并采用丹拿SDVC噪声掩蔽技术，带来相当不错的声学体验。还有带净化功能的双区自动空调、全景天窗等，配置的丰富程度是完全不用担心的。而大体量车身及长轴距带来的空间体验也相当不错，身高180cm的成年人坐在前排，调整好座椅后还能得到1拳2指的头部空间；前排不动坐到后排，头部空间在座椅靠背调至最大倾角时，头部空间近2拳、腿部空间超过2拳，表现非常充裕；车内储物格数量较多，且容积可观，尤其是“马鞍”底层的大储物格；后备厢容积巨大，满足日常使用不成问题。\n\n \n座椅也值得一提，前排为一体式运动座椅，造型既美观又动感；后排座椅宽大厚实，椅垫够长，并采用真皮和麂皮材料拼接，搭配精致的缝线设计，不仅看上去温馨精致，而且触感柔软舒适。另外，座椅功能上，前排座椅均配备了加热、通风功能，且主驾座椅拥有12向电动调节及记忆功能，而副驾座椅则配备了8向电动调节，后排座椅靠背11级可调，带来上乘的舒适性。至于其他方面的功能还有待护卫舰07上市后做进一步探讨。\n\n \n动力方面，护卫舰07搭载比亚迪DM-i和DM-p两种插混动力系统，由1.5T骁云发动机+电动机组成，其中1.5T发动机是相同的，最大功率102kW、最大扭矩231N·m。DM-i车型为1.5T发动机+前置单电机布局，电机最大功率145kW；DM-p车型则为1.5T发动机+前/后双电机布局，前电机最大功率也是145kW，后电机最大功率则为150kW。纯电续航方面，DM-i车型提供100km和205km两种版本（NEDC工况），亏电油耗分别为5.3L/100km、5.4L/100km，官方百公里加速分别为8.5s、8.9s；DM-p车型均为175km（NEDC工况），亏电油耗6.4L/100km，官方百公里加速4.7s。底盘悬架为常见的前麦弗逊+后多连杆结构。\n\n比亚迪仿佛是一夜之间起飞了，但实际情形却是厚积薄发的结果，早在新能源市场爆发之前，比亚迪已经完成了技术体系和规模化的准备，在“三电”领域、自研芯片、智能驾驶等方面都有自己的核心优势；而刀片电池、全新DM技术等，也让消费者看到了比亚迪技术的领先地位，尤其是DM-i 技术，其本质虽然同样是DHT，但比亚迪率先布局插电混动领域，如今已成为比亚迪的护城河，它的兴起甚至引领了整个中国品牌在DHT领域的内卷。值得一提的是，比亚迪将在2023年推出第五代DM-i技术，技术的进一步升级有望成为All in新能源的比亚迪的强力助推器，更将一路狂奔向前。\n\n \n同时，比亚迪在产品布局上也有自己的一套，既不盲目从众造微型车，也没有天天喊着要去挑战BBA，而是全面匹配成长中的15-30万的主流消费市场。仅以SUV来讲，已经形成了元PLUS、宋Pro、宋PLUS、唐新能源这几款产品，而且个个实力非凡，尤其是宋PLUS，已经取代哈弗H6成为新晋SUV销冠。随着护卫舰07的到来，比亚迪在紧凑型SUV、中型SUV市场的布局越发厚实，这两个细分市场无论是规模还是成长性都很高，且产品力加持品牌力的增强，都支持比亚迪销量进一步上探。\n\n \n虽然也有人认为护卫舰07是比亚迪海洋网的“唐”，但在比亚迪LOGO的魔力加持下，丝毫不用担心护卫舰07的销量，此前的海豹已经充分证明了这一点，而且护卫舰的单车作战能力已经摆在这儿了，用户更要担心的似乎应该是护卫舰07的交付能力。\n\n \n虽然是军舰系统的首款SUV，但护卫舰07的表现十分老练，内外造型都足够新颖，科技实力相当主流，车内配置丰富实用，大五座空间可圈可点，再加上全系搭载比亚迪“王牌” DM动力系统，也成为其市场竞争力的强力保障……从目前来看，护卫舰07已经露出“爆款”潜质，至于未来市场表现，我们不妨拭目以待。\n",
        "Recommendation_links": NaN
    }
}