{
    "Tag": "real estate",
    "ID": "20221130A04KP100",
    "Publish Date": "2022-11-30",
    "Post Time": "14:26",
    "Content": "\n北京章哥，房地产从业20年，通晓业内门道，我不做所谓的“专家”，只用二十年实战经验帮大家答疑解惑。\n \n一\nQ:\n我们是大兴区瀛海人，想卖一套瀛海的倆现房，现已经转商，挂牌出售呢大概340左右！俩个孩子一个小学三年级，一个小班，我和老公现在有分歧，他想去河西区买个回迁房让孩子去那边上学，最开始我是那么打算的，现在我不想那么累。那边回迁房房价都高了，打消我的积极性了，我现在就想让孩子在瀛海上，想卖了倆现房2居，在瀛海回迁房买个108的三居！老公想去河西回迁房买为了孩子上学！\n我现在想问您的是，对于升值来说，您觉得河西回迁房南海家园还有升值空间？瀛海家园还是南海家园投资性高？我们俩个儿子，弄2个孩子就焦头烂额，我还得照顾我脑梗的父亲，没有很大的经历弄孩子学习，而且我也是中专学历，鸡不起来娃，我现在就想注重保值升值，您觉得选择南海家园二居合适，还是在瀛海家园买个三居？\nA：\n1、河西的回迁房，南海家园，能确保孩子进入好学校吗？现在的政策是二手房业主的孩子都是派位，幼升小就是派位。而你们大宝是转学，买了也大概率进不去亦庄实验。二宝小班，2024年，也是入学高峰期，说不好，只能看到时候的政策了。所以考虑好买了房也进不去好学校的风险，而且接送孩子还更累，被派回瀛海就白折腾了。\n2、升值，理论上是河西呗，配套更好，学校也好，至少是预期高。但亦庄核心区与河西可都出现学区溢价了，而按照亦庄现在的成绩还不太匹配的上，人们都是赌未来，所以有一定的风险。\n另外回迁房都不算投资性高的，来这种小区抢房的有钱人不多。因此一般最好成绩就是板块平均值，涨的多了就失去经济实惠的优势了。\n3、我觉得先咨询好是否能进亦庄实验吧。如果能确保，那就买南海家园的，至少是有预期，也能赌一把过两年二手房放开学位。而瀛海这边的预期值小，不如河西的受追捧。\n但如果不能进入实验，那买了也意义不大，利用不上学区溢价，派回瀛海还更折腾，空担着溢价的风险也犯不上。那就还不如在本地解决居住改善的问题呢，毕竟房子是用来住的。总之先咨询好学位问题，然后考虑房子。\n仅供参考。\n二\nQ:\n我和老公婚后在北三环内朝阳区买了一套老破小，现在没有贷款了。房子应该值400左右，对口的是幸福村学区。我在雍和宫附近上班，孩子爸爸也在朝阳上班。想给孩子换个东城的房子，手头有100，孩子是21年出生的。\n不知道什么时候入手合适，入手哪里的好，而且我们都是二套了，贷款有限，现在不买怕到时候买不起，现在买了又怕到时候入学政策有变化。麻烦您给支支招。\nA：\n1、400+100+187=687，减去税费650万吧。常规东城就是和平里安交和龙体呗，相对最均衡的三个学区，只要不出区都都行。北城的更贵点儿，南城的能买到更大点儿的面积。但龙体从现在说有被派到天永的可能，权衡一下吧。\n2、2021年，2027年入学。常规建议就是甭着急，肯定是低谷期入学了，没必要这会儿去和高峰期的家长们抢房。现在东城可是溢价率最高的时候，就因为均衡还公平，大量的佛母冲进东城，溢价率超过西城海淀。反正现在是肯定都30%以上，40%不新鲜。你们的预算属于占坑儿房，溢价低不了，考虑好性价比和到了低谷期的风险吧。\n3、我也没什么建议，政策肯定年年都有变化，所有人都是赌。所以我也只能是列出角度，看自己的判断吧。不过我是不觉得学区房的溢价能一直涨下去，明年2023年，对应的是2017年出生的孩子，17万，而2021年是10万京籍孩子出生。\n仅供参考。\n三\nQ:\n我们是年底落户北京户口，现在西城木樨地北里有一套一居，是白云路小学学区，是2016年为了孩子上学买的，孩子目前广内回小，因为去年没有户口，被调剂了。现在想换房子满足自住，还想尽量解决上学远的问题，现租住玉渊潭南路三峡水利这边。但有好几个问题困扰:\n孩子2027年上初中，我爱人单位有ZB，可以上好点的初中，但是可能需要西城户口（每年政策不同）。我们现在有两个方案，一是卖掉西城的一居，在海淀玉渊潭南路晾果厂这边买个小三居75平，够首付，后续还贷款即可。手里还有220左右，想在西城其他学区再买个一居用来落户，5年后卖掉，给两个老人买套能住的一居，两套还贷总额占年收入一半，这个方案的弊端，就是孩子上学较远的问题没解决，近4年需要持续。\n二是在西城买一套总价1200的三居(槐柏树后街，91平），卖房的钱加手里积蓄，够首付，每年还贷金额还是占我们收入的一半。优点是解决上学远和户口问题，弊端是想再买一套一居给老人，就有点困难了，这边的居住面积大，周边环境比玉渊潭南路要差些。\nA：\n1、我一般只能从投资角度分析，这是自住为主了，外人不好建议吧。\n2、都是学区房，也就是都有溢价，大多数都是中等，30%左右。总价低小户型溢价高，基本都是当做占坑儿房的，一般在40%左右，也就是500万买到300万左右的居住体验，考虑好这居住的性价比。\n持有五年，那就是2027年，考虑好吧。北京是2026年确定性的入学低谷期，如果到时候没有政策鼓励，那有可能因为入学儿童减少而影响溢价率。未必是下降，也有可能是涨的慢。\n3、槐柏树1200万的，这总价比较高，但在西城也不算太特殊，所以溢价率估计也差不多得30%了，至少20%以上。比占坑儿房是相对风险低些，自住的功能更强。既然房子是用来住的，那就买这套呗，长期自住也就无所谓什么套现了。\n当然如果能买到晾果厂更好的小区就最好，比如财政部大院，保值什么的在老公房里排第一梯队。就是贵，出房还少。\n4、总之如果是自住为主就一步到位吧，尽量避免再一次折腾，每次的税费都不少。\n仅供参考。\n四\nQ:\n卖二换一，要卖的房已卖。想买的总价1800出头，目前倾向广外朗琴园140和望京保利中央公园134。目前都没有自住需求。请教：一是从保值增值角度，哪套更优，或者是否还有更好的选择？二是现在挂牌量新高，感觉价格有些松动，是不是可以等等年底再出手更合适？\nA：\n1、保值增值那肯定是望京保利啊，这没什么可说的。这完全是两种功能的产品，差距有点儿大，怎么考虑的？\n2、中央公园是典型的自住+投资，纯投资也没问题，租金不吃亏，毕竟这价位和户型面积在朝阳北部不算太特殊。感觉价格松动就等等呗，反正这价位的流动性也不会太强，等等一般也不吃亏。\n不过也关注吧，年底之前各大行多了各1000亿的房地产专项信贷任务，加起来上万亿。常规是半年内影响市场，那春节前后也就差不多看到效果了。\n3、朗琴园。1800万可以说在学区房算是溢价低些的，到了低谷期也性对好些。但怎么说都是学区房，这价位的溢价也得在20%。自住和上学无所谓，反正也得买，自己觉得合适就行。\n但纯投资，不觉得租金低点儿吗？而且毕竟过两年就是入学低谷期了，一般不建议和大趋势对赌，赢了不过是拿回平均值，输了的话犯得上吗？而且140平有点儿尴尬，一般要么就140以下，90以下才合适呢，要么就160或以上，反正都过线了。这非得卡着线，图什么呢？\n4、反正就这种现状吧，数据都是明摆着的，就看自己怎么理解了。常规投资是不建议这会儿再往学区房里冲了，除非是真想赌一把。或者短期也行，反正怎么也得一年多才过了高峰期呢，赌一把最后的疯狂，想好了再试。\n仅供参考。\n五\nQ:\n现有2套月坛学区房（1980和1960左右的），希望卖一套，考虑tz（全北京均可）或自住+tz（周边次新或新房）。预算1500-1800，看了红山世家、蝶翠华庭和天坛府，您有什么建议？\nA：\n1、这我不好建议，一般只能从保值角度分析，这明显是以自住的，那凭个人喜好选择才合适。\n2、周边新房我不熟，早就不卖房了。不过近些年的北京新房多是限价房，所以保值好的基本都是市区豪宅，还得是不带配建的，周边如果配套不是较全的话，保值好的不多，自住为主。尤其这么高总价的，流动性也不会太好。\n天坛府看自己的喜好吧，地段儿还不错，户型挺有个性的。萝卜青菜，各有所爱。只能说房子是用来住的，越宜居的投资性越强。\n3、二手房这要换的房子则都是学区房，那从投资上没什么太大变化，溢价率有可能低点儿，毕竟是商品房。但既然都是东西城学区也就低不到哪儿去，差不太多。这两年是入学高峰期，溢价哪儿都高，所以如果觉得合适还是自住为主吧，就是性价比不高而已。\n非说投资的话有赌的成分，毕竟过两年就是入学低谷期了，是否会影响到溢价说不好。如果按照韩国和台湾等地的先例，入学人口下降之后，都是最好学校的高品质学区房才保值相对好些。这从老房换成商品房可以说是提升，但从月坛换到南城，学区上弱了点儿，有利有弊吧，从投资来讲差不多。\n4、所以这还是自己判断吧，我只能列出这些角度，仅供参考而已。\n六\nQ:\n本人非京籍，未婚，二套资格，总预算500W左右+税费，大概需求以下几条：1.不考虑学区；2.工作在呼家楼地铁站附近，考虑买通勤近的片区，最好能步行（自行车、电瓶车）上下班，地铁的话期望是在3站内（6号线、10号线沿线，最好不要在限流的地铁站附近）；3.考虑以后可能出手，所以最好流动性较好，投资方面也不奢求什么，能跟上大盘就行，这个预算也买不到投资价值高的房子吧？\n不知道以上几个条件，章哥有没有什么片区推荐？这个条件是买1居合适还是买小2居合适？还有就是，这几年是北京入学高峰期，现在买房会不会买在相对高位（即使不买学区房），有没有必要等两年再买？\nA：\n1、呼家楼步行骑车或三站内，北到亮马桥南到双井，东到青年路，都是繁华地段儿。\n500万总预算，一般来说这总价在这种地段儿就是老公房，保值没什么问题，本身就是大盘，只要没硬伤就能跟上。但老房的流动性都弱，遇到银行限贷就更不好卖了。流动性好那就是房龄新的，商品房为主了，500总预算不是太容易。\n要我说这刚需买房就跟毕业生找工作似的，都觉得自己要求不高，无非是钱多事儿少离家近而已，网上有的是炫这种工作的。可真到市场上看看吧，好东西都不容易得到。\n2、我不好推荐，还是问当地中介吧。两居或一居，按这要求能买到商品房一居就不错了，不好找。有可能买在还行的小区，但大多数都是房子朝向楼层不太好的。先看看吧。\n保值好流动性好的老公房都不便宜，看看人民日报社家属院，很老的房子都单价10万了，没硬伤的南向一居室至少400多万吧。朝青四惠的商品房多，看看吧，相对挑选余地大。\n3、学区房和普通房子两码事儿，没关系。还是跟找工作似的，这两年互联网的不好找工作，那我这搬砖的是不是也应该在家躺两年？有需求就买，不着急就等着也行。但别人家的事儿跟自己没什么关系，不用纠结。\n仅供参考。\n七\nQ:\n北京投资买房，如果按照现在的贷款利率4.85%，在加上通货膨胀率8%，如果房价平均每年涨幅低于13%，那等于就亏损了是吗？\nA：\n1、沃天，13%，这是疯了吗？如果有这个涨幅，那就是5-6年翻一番。假定现在北京均价6.8万，十年后2032年就是20万以上。我争取还能活20年吧，到时候北京房价80万一平，中位数的房是90平，7000来万。你信吗？\n2、或者这么说吧，北京之前这22年来，也就是从2000年至今，平均年升值率是14%多点儿。但你真觉得北京还能向前些年这么疯涨吗？反正我不信，大多数懂点儿经济的也不敢信。\n3、而且真实的通胀率也不可能达到8%，疯了，那国家早就崩溃了，你能不能盼中国点儿好儿啊？\n我也不多说了，没意思。反正中国之前20年的真实通胀率，平均每年不超过4%，3-4%之间吧。以后的我不知道，但任何一个有理智负责任的国家，不会让通胀超过5%，那就是恶性的了。\n另外买房的利息成本也不能按贷款利率算，那我要全款呢，怎么算？既然是贷款，你的本金才投入多少，总不能把本金也按这利率算吧。而且你每年才还多少钱啊？凭什么每年都按全款的利息成本算啊？您这不是要放高利贷吧？\n4、没什么可说的，算了吧，你上次问我的问题都挺难回答的，幻想成分大。这次我的水平就更不够了，讲不清楚，估计你也看不懂。帮不上忙。\n随便买房都能发财的年代过去了，只有选对房、避开坑，才能享受到资产升值红利！\n",
    "Recommendation_links": [
        "https://new.qq.com/rain/a/20221201V039AF00",
        "https://new.qq.com/rain/a/20221130V0934R00",
        "https://new.qq.com/rain/a/20221201V02PL500",
        "https://new.qq.com/rain/a/20221201A05IMS00",
        "https://new.qq.com/rain/a/20221201A00AB700",
        "https://new.qq.com/rain/a/20221201A01TCI00",
        "https://new.qq.com/rain/a/20221130A0A17500",
        "https://new.qq.com/rain/a/20221201A00QEY00",
        "https://new.qq.com/rain/a/20221130A09TFA00",
        "https://new.qq.com/rain/a/20221201A002UC00",
        "https://new.qq.com/rain/a/20221130A07LVS00",
        "https://new.qq.com/rain/a/20221130A08T7K00",
        "https://new.qq.com/rain/a/20221130A07WDH00",
        "https://new.qq.com/rain/a/20221130A0A03500",
        "https://new.qq.com/rain/a/20221130A083JF00",
        "https://new.qq.com/rain/a/20221130A03SGS00",
        "https://new.qq.com/rain/a/20221130A04QCH00",
        "https://new.qq.com/rain/a/20221130A0395N00",
        "https://new.qq.com/rain/a/20221130A02ZH700",
        "https://new.qq.com/rain/a/20221130A01NGC00",
        "https://new.qq.com/rain/a/20221129A092NB00",
        "https://new.qq.com/rain/a/20221129A09OIJ00",
        "https://new.qq.com/rain/a/20221129A09UD600",
        "https://new.qq.com/rain/a/20221130A013KM00",
        "https://new.qq.com/rain/a/20221130A01NE600",
        "https://new.qq.com/rain/a/20221129A0AEQT00",
        "https://new.qq.com/rain/a/20221129A0AHXF00",
        "https://new.qq.com/rain/a/20221129A044TH00",
        "https://new.qq.com/rain/a/20221129A06LRT00",
        "https://new.qq.com/rain/a/20221129A066R700",
        "https://new.qq.com/rain/a/20221129A05PIM00",
        "https://new.qq.com/rain/a/20221129A03EOP00",
        "https://new.qq.com/rain/a/20221129A02MF800",
        "https://new.qq.com/rain/a/20221129A021TD00",
        "https://new.qq.com/rain/a/20221129A004QB00",
        "https://new.qq.com/rain/a/20221128A08DCJ00",
        "https://new.qq.com/rain/a/20221128A091H700",
        "https://new.qq.com/rain/a/20221128A09I8P00",
        "https://new.qq.com/rain/a/20221128A08DBU00",
        "https://new.qq.com/rain/a/20221128A08ZV800",
        "https://new.qq.com/rain/a/20221128A0A24400",
        "https://new.qq.com/rain/a/20221128A08GR500",
        "https://new.qq.com/rain/a/20221128A01H4I00",
        "https://new.qq.com/rain/a/20221128A05JJT00",
        "https://new.qq.com/rain/a/20221128A048O400",
        "https://new.qq.com/rain/a/20221128A02OHM00",
        "https://new.qq.com/rain/a/20221128A03O6400",
        "https://new.qq.com/rain/a/20221128A09V1O00",
        "https://new.qq.com/rain/a/20221128A0AA8O00",
        "https://new.qq.com/rain/a/20221128A063H700",
        "https://new.qq.com/rain/a/20221128A05YE800",
        "https://new.qq.com/rain/a/20221128A07N3000",
        "https://new.qq.com/rain/a/20221128A03HLU00",
        "https://new.qq.com/rain/a/20221128A05BOS00",
        "https://new.qq.com/rain/a/20221128A026EF00",
        "https://new.qq.com/rain/a/20221128A013DQ00",
        "https://new.qq.com/rain/a/20221128V02VC500",
        "https://new.qq.com/rain/a/20221128A0124K00",
        "https://new.qq.com/rain/a/20221128A00HOL00",
        "https://new.qq.com/rain/a/20221127A076A300",
        "https://new.qq.com/rain/a/20221128A009Z300",
        "https://new.qq.com/rain/a/20221128A008ME00",
        "https://new.qq.com/rain/a/20221127A07FQ600",
        "https://new.qq.com/rain/a/20221127A05EMP00",
        "https://new.qq.com/rain/a/20221127A02V9C00",
        "https://new.qq.com/rain/a/20221126V02PTU00",
        "https://new.qq.com/rain/a/20221127A00ZZQ00",
        "https://new.qq.com/rain/a/20221127A02JML00",
        "https://new.qq.com/rain/a/20221127A06Q2I00",
        "https://new.qq.com/rain/a/UTR2022111600028100"
    ]
}