{
    "Tag": "real estate",
    "ID": "20221129A09ZFS00",
    "Publish Date": "2022-11-29",
    "Post Time": "22:04",
    "Content": "\n报告要点\n近期，调整优化房企股权融资、金融16条等多项稳地产措施出台，政策思路转向“供需齐发力”，已有政策落地效果如何，未来如何演化？详细梳理，供参考。\n“稳地产”有何措施？从供给松绑到“稳需求”措施增多，再到“供需齐发力”\n“稳需求”政策逐步加码，由地方政策出台居多转向部委出台增多。去年年底，部分三四线城市开始出台购房放松政策；3月以来，需求政策明显增多，三季度政策出台数较一季度增长3.3倍；从政策适用范围看，放松城市的能级提高，由北海等中低能级城市向郑州等中高能级城市转移，再而部委开始出台相关政策；从政策力度来看，放松措施升级，由购房补贴等转向放松四限、调整首付比例。\n供给政策从“保交楼”再到“保交楼、保主体”并驱，支持力度加强。去年12月，“保持信贷平稳有序投放”的提出标志地产融资限制开始放松；7月断贷事件后，供给政策更侧重“保交楼”，8月部委推出2000亿专项借款，郑州等地成立纾困基金，11月央行向商业银行提供2000亿免息再贷款用于保交楼。9月以来，“保主体”政策支持力度明显加大，信贷、债券等融资支持政策明显增多。\n政策效果如何？需求侧销售持续走弱，供给端竣工边际改善、民企融资低迷\n需求政策加码下，住房贷款利率持续下行，但居民购房意愿不强，地产销售延续低迷。全国房贷利率明显下行，去年10月至今年10月，首套房、二套房平均贷款利率分别回落1.6、1.1个百分点，超20城首套房贷利率低于4%；但居民购房意愿、地产销售持续疲软，10月商品房销售同比回落23%；居民新增贷款延续回落、三季度居民新增中长期贷款同比-41%、低于总新增贷款同比11个百分点。\n供给侧竣工边际改善，融资筑底、但民营房企融资延续低迷。8-10月房屋竣工平均同比增速较7月提升30个百分点至-6%、好于新开工、施工平均增速-42%、-41%。三季度房地产开发贷余额同比转正、较二季度提升2.4个百分点，指向地产融资筑底；但融资支持政策出台后，国企民企融资分化仍加大，100家典型房企中民企融资由7月的547亿回落至10月的38亿、占比由58%回落至10%。\n未来关注什么？需求侧高能级城市改善需求释放，供给侧民企股权融资效果\n高能级城市需求释放仍有空间，其地产回暖向低能级城市的传导带动值得关注。目前低能级城市放松政策应出尽出、购房限制较小，但由于购房需求透支、人口流出等因素限制，地产销售延续低迷；相较而言，高能级城市仍具购房需求，但由于地产市场信心低迷、收入预期走弱、居民杠杆约束等因素影响，地产销售表现疲软；11月沪京杭蓉等热点城市“四限”局部松绑，但政策效果尚未显现。\n已有信贷、债券融资支持或难完全解决民企融资难问题，“第三支箭”开始落地、支持效果待跟踪。民营房企普遍难以满足信贷、债券融资支持在资产负债、抵押品等方面的要求，约束政策落地效果；在银行地产不良贷款率持续攀升下，金融机构出于风险考量，融资支持更侧重国企和优质民企。11月28日，证监会发布调整优化房企股权融资5项措施，或有助于解决部分民企融资困难的问题。\n风险提示：疫情反复超预期，地产下行超预期。\n报告正文\n1. “稳地产”有何措施？从稳供给到稳需求，再到“供需齐发力”\n地产延续低迷，央地密集出台调控措施，政策导向从“纠偏供给”到“稳需求、稳供给”再到“供需齐发力”。受房企“三道红线”、银行房地产贷款集中管理等政策影响，地产销售、投资相关指标于2021年7月步入负区间。在此背景下，2021年10月开始出台“保证信贷平稳有序投放”等“供给纠偏”措施、随后不断加码；2022年1月，三四线城市开始出台地产销售端放松政策，地产政策逐步向“稳销售”过渡；今年7月，政治局会议强调“支持刚性和改善性住房需求，保交楼、稳民生”，指向供需两侧支持力度均开始加大。\n\n\n今年1月地产需求政策开始出台并加码，早期以中低能级城市为主，8月开始，部委、高能级城市政策出台明显增多。今年以来，多地出台地产需求放松政策、放松力度不断加码，三季度中央地方出台政策数合计达一季度的3.3倍。一方面，放松城市能级不断提高，由北海、菏泽、赣州等中低能级城市向郑州、南京、天津等中高能级城市转移，9月部委开始出台包括公积金利率下调、放宽首套房利率、换房退税等一系列政策；另一方面，放松措施不断升级，由购房补贴等鼓励措施转向放松限购限贷、调整首付比例、下调住房贷款利率。\n\n\n供给政策从“保交楼”再到“保交楼、保主体”并驱，支持力度不断加强。去年年底，监管强调“保持信贷平稳有序投放”，标志供给政策开始出台。7月供给政策转向“保交楼”，8月推出2000亿元政策性银行专项借款，郑州、湖北等地成立纾困基金，11月央行向商业银行提供2000亿元免息再贷款。9月开始，供给政策对“保主体”的支持力度加大；信贷方面，截至11月下旬，六大国有行对房企总授信额度超1.2万亿元、规模较央行提供的2000亿再贷款提高6倍；债券方面，5月以来，多家民企通过融资增信等方式发行债券。\n\n\n\n2. 政策出台效果如何？销售走弱，竣工边际改善、民企融资低迷\n需求政策加码下，住房贷款利率持续下行，但居民贷款意愿不强，地产销售延续低迷。需求放松力度不断加强下，2021年10月起，全国房贷利率明显下行、首套房平均利率由去年10月的5.73%回落1.58个百分点至今年10月的4.12%，二套房平均利率由5.99%回落1.08个百分点至4.91%；但居民贷款意愿依旧低迷，居民部门新增贷款延续回落、其中10月居民新增中长期贷款3月平均同比回落61.4%、低于总新增贷款3月平均同比9.1个百分点。对应地产销售延续低迷，10月商品房销售同比回落23.2%。\n\n\n7月底“保交楼”持续推进下，竣工情况率先改善、但拿地、开工延续低迷。8月开始，全国房屋竣工有所改善，8-10月竣工面积平均同比较7月提升30个百分点至-6%、明显好于房屋新开工的平均同比-41.7%、施工面积平均同比-41.2%。同时，房企融资、购房需求未有效改善，极大影响房企投资能力及意愿，8-10月房地产开发投资平均同比下降13.5%；房企拿地意愿消极，土地成交持续大幅回落，10月土地购置面积同比回落53%、土地成交价款同比回落50%。\n\n\n供给政策加码使地产融资加快筑底，目前国企和优质民企改善较为明显，民企整体融资仍然低迷。房地产融资主要来源于信贷、信贷融资占地产总融资比重达74.6%，三季度房地产开发贷款余额同比由二季度的-0.2%转正为2.2%，指向地产融资进入筑底阶段。但目前融资支持效果更多体现在国企和头部优质民企，2021年底地产供给政策出台后，100家典型房企中民企融资规模持续回落、由今年1月的479亿元回落至10月的38亿元，占比由49.8%回落至9.6%，而国有房企融资规模回落幅度较小、由483亿元回落至357亿元。\n\n\n\n3. 未来需要关注什么？高能级城市需求释放，民企股权融资效果\n高能级城市需求仍有释放空间，其地产回暖对低能级城市的传导带动值得关注。目前低能级城市地产政策应出尽出、购房限制较小，但由于购房需求透支、人口流出等因素限制，地产销售延续低迷；相较而言，高能级城市在地产恢复过程中更具需求弹性，比如2020年2月至9月，一线城市商品房成交同比提升144个百分点，明显好于二线、三线城市的65、85个百分点；但由于地产市场信心低迷、收入预期走弱、居民杠杆约束等因素，高能级城市地产销售疲软；11月沪京杭蓉等热点城市“四限”局部松绑，但政策力度较为有限。\n\n\n供给政策效果不佳的核心原因在于民营房企融资问题仍待解决，针对民企的融资支持政策仍需关注。民企在地产销售中份额占比大，去年1-8月，商品房累计销售面积11.4万亿平方米，其中民企销售占比达66%，而今年同期累计销售面积回落23%，其中民企销售回落38.2%、成为主要拖累。目前地产低迷的核心桎梏在于房企现金流断裂，而信贷、债券融资支持措施出台以来，民营房企融资并未有起色，5月至10月民营房企债券净融资月平均-91亿元、低于1-4月的-75亿元，未来民营房企融资仍需要持续性政策扶持。\n\n\n已有的信贷、债券融资支持或难完全解决民企融资难的问题，“第三支箭”开始落地、支持效果待跟踪。目前民营房企普遍难以满足信贷、债券融资支持在资产负债、抵押品等方面的要求，直接约束政策效果；比如：代表银行地产不良贷款率持续攀升、平均由2020年12月的0.6%提升至2022年6月的2.7%，因此“第一支箭”引导金融机构加大对房企信贷支持的对象更多集中在央国企和头部优质民企，对其他民房支持力度较小。11月28日，证监会出台调整优化房企股权融资5项措施，股权融资支持有助于解决部分民企因信用不足导致的融资困难问题。\n\n\n经过研究，我们发现：\n（1）“稳地产”政策从供给松绑到“稳需求”措施增多，再到“供需齐发力”；其中需求政策出台范围由“地方主导”转向“部委加码”，供给政策从“保交楼”再到“保交楼、保主体”并驱，支持力度明显加强。\n（2）政策效果方面，需求政策加码下，住房贷款利率持续下行，但居民购房意愿不强，地产销售延续低迷；地产供给侧竣工边际改善，融资筑底、但民营房企融资延续低迷。\n（3）未来，高能级城市的改善性需求仍有释放空间，其地产回暖对低能级城市的传导带动值得关注；而目前已有的供给端支持政策或难解民企信用缺失问题，民企股权融资的支持措施落地效果仍可期待。\n风险提示：\n1、疫情发展超预期。目前全国多地疫情反弹或对复产复工进程造成影响，可能延缓地产行业的生产、需求恢复。\n2、地产下行超预期。地产下行或通过信贷、金融、财政、产业链等多链条对经济造成负面影响。\n赵伟团队介绍\n\n研究报告信息\n新书推介\n作者从经济、政治、文化和资本市场运作等各个维度展开分析，尝试厘清中国经济结构转型的核心命题，以及转型过程中蕴藏的市场投资机遇。\n法律声明\n特别声明 \n国金证券股份有限公司经中国证券监督管理委员会批准，已具备证券投资咨询业务资格。\n本报告版权归“国金证券股份有限公司”（以下简称“国金证券”）所有，未经事先书面授权，任何机构和个人均不得以任何方式对本报告的任何部分制作任何形式的复制、转发、转载、引用、修改、仿制、刊发，或以任何侵犯本公司版权的其他方式使用。经过书面授权的引用、刊发，需注明出处为“国金证券股份有限公司”，且不得对本报告进行任何有悖原意的删节和修改。\n本报告的产生基于国金证券及其研究人员认为可信的公开资料或实地调研资料，但国金证券及其研究人员对这些信息的准确性和完整性不作任何保证。本报告反映撰写研究人员的不同设想、见解及分析方法，故本报告所载观点可能与其他类似研究报告的观点及市场实际情况不一致，国金证券不对使用本报告所包含的材料产生的任何直接或间接损失或与此有关的其他任何损失承担任何责任。且本报告中的资料、意见、预测均反映报告初次公开发布时的判断，在不作事先通知的情况下，可能会随时调整，亦可因使用不同假设和标准、采用不同观点和分析方法而与国金证券其它业务部门、单位或附属机构在制作类似的其他材料时所给出的意见不同或者相反。\n本报告仅为参考之用，在任何地区均不应被视为买卖任何证券、金融工具的要约或要约邀请。本报告提及的任何证券或金融工具均可能含有重大的风险，可能不易变卖以及不适合所有投资者。本报告所提及的证券或金融工具的价格、价值及收益可能会受汇率影响而波动。过往的业绩并不能代表未来的表现。\n客户应当考虑到国金证券存在可能影响本报告客观性的利益冲突，而不应视本报告为作出投资决策的唯一因素。证券研究报告是用于服务具备专业知识的投资者和投资顾问的专业产品，使用时必须经专业人士进行解读。国金证券建议获取报告人员应考虑本报告的任何意见或建议是否符合其特定状况，以及（若有必要）咨询独立投资顾问。报告本身、报告中的信息或所表达意见也不构成投资、法律、会计或税务的最终操作建议，国金证券不就报告中的内容对最终操作建议做出任何担保，在任何时候均不构成对任何人的个人推荐。\n在法律允许的情况下，国金证券的关联机构可能会持有报告中涉及的公司所发行的证券并进行交易，并可能为这些公司正在提供或争取提供多种金融服务。\n本报告并非意图发送、发布给在当地法律或监管规则下不允许向其发送、发布该研究报告的人员。国金证券并不因收件人收到本报告而视其为国金证券的客户。本报告对于收件人而言属高度机密，只有符合条件的收件人才能使用。根据《证券期货投资者适当性管理办法》，本报告仅供国金证券股份有限公司客户中风险评级高于C3级(含C3级）的投资者使用；本报告所包含的观点及建议并未考虑个别客户的特殊状况、目标或需要，不应被视为对特定客户关于特定证券或金融工具的建议或策略。对于本报告中提及的任何证券或金融工具，本报告的收件人须保持自身的独立判断。使用国金证券研究报告进行投资，遭受任何损失，国金证券不承担相关法律责任。\n若国金证券以外的任何机构或个人发送本报告，则由该机构或个人为此发送行为承担全部责任。本报告不构成国金证券向发送本报告机构或个人的收件人提供投资建议，国金证券不为此承担任何责任。\n此报告仅限于中国境内使用。国金证券版权所有，保留一切权利。\n",
    "Recommendation_links": [
        "https://new.qq.com/rain/a/20221201V039AF00",
        "https://new.qq.com/rain/a/20221130V0934R00",
        "https://new.qq.com/rain/a/20221201V02PL500",
        "https://new.qq.com/rain/a/20221201A05IMS00",
        "https://new.qq.com/rain/a/20221201A00AB700",
        "https://new.qq.com/rain/a/20221201A01TCI00",
        "https://new.qq.com/rain/a/20221130A0A17500",
        "https://new.qq.com/rain/a/20221201A00QEY00",
        "https://new.qq.com/rain/a/20221130A09TFA00",
        "https://new.qq.com/rain/a/20221201A002UC00",
        "https://new.qq.com/rain/a/20221130A07LVS00",
        "https://new.qq.com/rain/a/20221130A08T7K00",
        "https://new.qq.com/rain/a/20221130A07WDH00",
        "https://new.qq.com/rain/a/20221130A0A03500",
        "https://new.qq.com/rain/a/20221130A083JF00",
        "https://new.qq.com/rain/a/20221130A03SGS00",
        "https://new.qq.com/rain/a/20221130A04QCH00",
        "https://new.qq.com/rain/a/20221130A0395N00",
        "https://new.qq.com/rain/a/20221130A02ZH700",
        "https://new.qq.com/rain/a/20221130A01NGC00",
        "https://new.qq.com/rain/a/20221129A092NB00",
        "https://new.qq.com/rain/a/20221129A09OIJ00",
        "https://new.qq.com/rain/a/20221129A09UD600",
        "https://new.qq.com/rain/a/20221130A013KM00",
        "https://new.qq.com/rain/a/20221130A01NE600",
        "https://new.qq.com/rain/a/20221129A0AEQT00",
        "https://new.qq.com/rain/a/20221129A0AHXF00",
        "https://new.qq.com/rain/a/20221129A044TH00",
        "https://new.qq.com/rain/a/20221129A06LRT00",
        "https://new.qq.com/rain/a/20221129A066R700",
        "https://new.qq.com/rain/a/20221129A05PIM00",
        "https://new.qq.com/rain/a/20221129A03EOP00",
        "https://new.qq.com/rain/a/20221129A02MF800",
        "https://new.qq.com/rain/a/20221129A021TD00",
        "https://new.qq.com/rain/a/20221129A004QB00",
        "https://new.qq.com/rain/a/20221128A08DCJ00",
        "https://new.qq.com/rain/a/20221128A091H700",
        "https://new.qq.com/rain/a/20221128A09I8P00",
        "https://new.qq.com/rain/a/20221128A08DBU00",
        "https://new.qq.com/rain/a/20221128A08ZV800",
        "https://new.qq.com/rain/a/20221128A0A24400",
        "https://new.qq.com/rain/a/20221128A08GR500",
        "https://new.qq.com/rain/a/20221128A01H4I00",
        "https://new.qq.com/rain/a/20221128A05JJT00",
        "https://new.qq.com/rain/a/20221128A048O400",
        "https://new.qq.com/rain/a/20221128A02OHM00",
        "https://new.qq.com/rain/a/20221128A03O6400",
        "https://new.qq.com/rain/a/20221128A09V1O00",
        "https://new.qq.com/rain/a/20221128A0AA8O00",
        "https://new.qq.com/rain/a/20221128A063H700",
        "https://new.qq.com/rain/a/20221128A05YE800",
        "https://new.qq.com/rain/a/20221128A07N3000",
        "https://new.qq.com/rain/a/20221128A03HLU00",
        "https://new.qq.com/rain/a/20221128A05BOS00",
        "https://new.qq.com/rain/a/20221128A026EF00",
        "https://new.qq.com/rain/a/20221128A013DQ00",
        "https://new.qq.com/rain/a/20221128V02VC500",
        "https://new.qq.com/rain/a/20221128A0124K00",
        "https://new.qq.com/rain/a/20221128A00HOL00",
        "https://new.qq.com/rain/a/20221127A076A300",
        "https://new.qq.com/rain/a/20221128A009Z300",
        "https://new.qq.com/rain/a/20221128A008ME00",
        "https://new.qq.com/rain/a/20221127A07FQ600",
        "https://new.qq.com/rain/a/20221127A05EMP00",
        "https://new.qq.com/rain/a/20221127A02V9C00",
        "https://new.qq.com/rain/a/20221126V02PTU00",
        "https://new.qq.com/rain/a/20221127A00ZZQ00",
        "https://new.qq.com/rain/a/20221127A02JML00",
        "https://new.qq.com/rain/a/20221127A06Q2I00",
        "https://new.qq.com/rain/a/UTR2022111600028100"
    ]
}